[
  {
    "objectID": "5X3cqtOtRrR5H8ioqnq5",
    "title": "Acclamate al Signore",
    "lyric": "Rit. Acclamate al Signore voi tutti della terrae servitelo con gioia, andate a Lui con esultanza, acclamate voi tutti al Signore. Riconoscete che il Signore,che il Signore è Dio,Egli ci ha fatto, siamo suoi,suo popolo e gregge del suo pascolo.Rit. Entrate nelle sue portecon degli inni di grazie,i suoi atri nella lode, benedite, lodate il suo nome. Rit.Poiché buono è il Signore, eterna la misericordia,la sua fedeltà si estende sopra ogni generazione. Rit. "
  },
  {
    "objectID": "WdoCKSfHKxHbXHL6BMre",
    "title": "Accogli signore i nostri doni",
    "lyric": "Accogli, Signore, i nostri doniin questo misterioso incontrotra la nostra povertàe la tua grandezza.Noi ti offriamo le coseche tu stesso ci hai datoe tu in cambio donaci,donaci te stesso."
  },
  {
    "objectID": "pVpTwHHAYX1PhwbcsVi1",
    "title": "Acqua siamo noi",
    "lyric": "Acqua siamo noidall'antica sorgente veniamo,fiumi siamo noise i ruscelli si mettono insiememari siamo noise i torrenti si danno la mano,vita nuova c'èse Gesù è in mezzo a noi.E allora diamoci la manoe tutti insieme camminiamoed un oceano di pace nascerà.E l'egoismo cancelliamoun cuore limpido sentiamoè Dio che bagna del suo amorl'umanità.Su nel cielo c'èDio Padre che vive per l'uomo,crea tutti noie ci ama di amore infinito,figli siamo noie fratelli di Cristo Signore,vita nuova c'èquando Lui è in mezzo a noi. Rit.Nuova umanitàoggi nasce da chi crede in Lui,nuovi siamo noise l'amore è la legge di vita,figli siamo noise non siamo divisi da niente,vita eterna c'èquando Lui è dentro a noi. Rit."
  },
  {
    "objectID": "xTqYPJHqcAqHaHxmMhbF",
    "title": "Adesso è la pienezza",
    "lyric": "Dopo il tempo del deserto, adesso è il tempo di pianure fertili. l'immacolata Donnaha dato al mondo Dio. Dopo il tempo delle nebbie, adesso s'apre l'orizzonte limpido. Dopo il tempo dell'attesa, adesso è il canto,la pienezza della gioia: La fanciulla più nascosta adesso è madre del Signore Altissimo. La fanciulla più soave adesso illumina la terra e i secoli. La fanciulla del silenzio adesso è il canto, la pienezza della gioia: l'immacolata Donna ha dato al mondo Dio. Rit. È nato, nato! È qualcosa di impensabile, eppure è nato, nato! Noi non siamo soli, il Signore ci è a fianco! È nato! Questa valle tornerà come un giardino. Il cuore già lo sa. È nata la speranza. È nata la speranza. La potenza del creato adesso è il pianto di un bambino fragile. La potenza della gloria adesso sta in una capanna povera. La potenza dell'amore adesso è il canto, la pienezza della gioia: l'immacolata Donna ha dato al mondo Dio. Rit. Tu adesso sei bimbo, tu adesso hai una madre. Tu l'hai creata bellissima e dormi nel suo grembo... Rit. "
  },
  {
    "objectID": "4Vr5eMXS1E2ca0fOW0ig",
    "title": "Adoro te",
    "lyric": "Sei qui davanti a me, o mio Signore, sei in questa brezza che ristora il cuore,roveto che mai si consumerà, presenza che riempie l'anima.Adoro Te, fonte della Vita, adoro Te, Trinità infinità.I miei calzari leverò su questo santo suolo,alla presenza Tua mi prostrerò.Sei qui davanti a me, o mio Signore, nella Tua grazia trovo la mia gioia.Io lodo, ringrazio e prego perché il mondo ritorni a vivere in Te.Adoro Te, fonte della Vita, adoro Te, Trinità infinità.I miei calzari leverò su questo santo suolo,alla presenza Tua mi prostrerò.Adoro Te, fonte della Vita, adoro Te, Trinità infinità.I miei calzari leverò su questo santo suolo,alla presenza Tua mi prostrerò, mio Signor."
  },
  {
    "objectID": "ct4WrpcbVAqa6PEcwtoK",
    "title": "Agnello di dio (dove tu sei)",
    "lyric": "Agnello di Dio che togli i peccati del mondo, abbi pietà di noi.Agnello di Dio che togli i peccati del mondo, abbi pietà di noi. Agnello di Dio che togli i peccati del mondo, dona a noi la pace, dona a noi la pace."
  },
  {
    "objectID": "7t5PhXNUPnM9Ln48Bq9S",
    "title": "Agnus dei (chaire)",
    "lyric": "U: Agnus dei qui tollis peccata mundiD: Miserere nobis, miserere nobis, miserere nobisU: Agnus dei qui tollis peccata mundiD: Miserere nobis, miserere nobis, miserere nobisU: Agnus dei qui tollis peccata mundiT: Dona nobis, dona nobis, donaDona nobis, dona nobis, dona nobis pacem(musicale)T: Dona nobis, dona nobis, donaDona nobis, dona nobis, dona nobis pacemDona nobis, dona nobis, donaDona nobis, dona nobis, dona nobis pacem"
  },
  {
    "objectID": "rvYeHJrQ3NUyF231FYev",
    "title": "Agnus dei (verbum panis)",
    "lyric": "Dona nobis dona nobis pacemDona nobis dona nobis pacem (x2)Agnus DeiQui tollis peccata mundiMiserere Miserere nobisDona nobis dona nobis pacemDona nobis dona nobis pacem"
  },
  {
    "objectID": "FMvmCEalrab9ZmWCJ9xh",
    "title": "Alleluia (canto per cristo)",
    "lyric": "Alleluia, alleluia, alleluia,alleluia, alleluia.Alleluia, alleluia, alleluia,alleluia, alleluia.Canto per Cristo che mi libereràquando verrà nella gloria,quando la vita con Lui rinascerà.Alleluia, Alleluia. RitCanto per Cristo: in Lui rifioriràogni speranza perduta,ogni creatura con Lui risorgerà.Alleluia, Alleluia. RitCanto per Cristo:un giorno tornerà,festa per tutti gli amici.Festa di un mondo chepiù non morirà.Alleluia, Alleluia. RitCristo risortoè vivo in mezzo a noi,viene a portarci la pace:vinta è la mortenel nome di Gesù.Alleluia, Alleluia. Rit"
  },
  {
    "objectID": "Gxwcu4O5pUwdJmzonF9b",
    "title": "Alleluia (dove tu sei)",
    "lyric": "Alleluia, alleluia, alleluia, alleluia, alleluia.Alleluia, alleluia, alleluia.Alleluia, alleluia, alleluia. Alleluia, alleluia, alleluia, alleluia.Alleluia, alleluia, alleluia.I cieli narrano la Gloria di Dio, il firmamento canta l'opera Sua, corre la Sua voce fino ai confini del mondo."
  },
  {
    "objectID": "xmh3lllXApEhasbN5dPk",
    "title": "Alleluia (ed oggi ancora)",
    "lyric": "Alleluia, ... alleluia, ... Ed oggi ancora, mio Signore, ascolterò la Tua Parola che mi guida nel cammino della vita. Alleluia, ."
  },
  {
    "objectID": "4jeDdR7sy51JANaZJMsR",
    "title": "Alleluia (giorno senza tramonto)",
    "lyric": "Alleluia alleluia alleluia alleluia alleluia Alleluia alleluia alleluia alleluia alleluia Non cercate fra i morti lui è vivo, vivo fra noi ricordate la sua promessa io sarò con voi fino alla fine fino alla fine del tempo Alleluia... "
  },
  {
    "objectID": "YbBm1PsC8mhPQjO5lQHD",
    "title": "Alleluia (la nostra festa)",
    "lyric": "Alleluia, Alleluia, Alleluia, Alleluia, Alleluia, Alleluia, Al - lelu - ia. (x2)La nostra festa non deve finirenon deve finire e non finirà.( x2)Perchè la festa siamo noi che camminiamo verso Te.Perchè la festa siamo noicantando insieme così..."
  },
  {
    "objectID": "2VaT8K904ZTWrjGS9o3e",
    "title": "Alleluia (passeranno i cieli)",
    "lyric": "Alle-Alleluia, Aa - alleluia, Aa - alleluia,Alleluia, Alleluia,Aa - alleluia, Allelu - ia.Passeranno i cielie passerà la terra,la sua Parola non passerà. Aa - alleluia, allelu - ia. Rit"
  },
  {
    "objectID": "lxv30NfWgnUmbTszOnNT",
    "title": "Alleluia (verbum panis)",
    "lyric": "Alleluia, alleluia. Alleluia, alleluia. (2v)Alleluia, alleluia, alleluia, alleluia, alleluia. (2v)Alleluia, alleluia. Alleluia, alleluia. Alleluia, alleluia. Alleluia, alleluia."
  },
  {
    "objectID": "UwFQWm1s5b9ulbGc1Qz1",
    "title": "Alleluia lode cosmica",
    "lyric": "Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! (2v.)Lodino il Signor i cieli, lodino il Signor i mari,gli angeli, i cieli dei cieli: il Suo nome e` grande e sublime. (Lode, lode al suo nome)Sole, luna e stelle ardenti, Neve, pioggia, nebbia, e fuoco lodino il Suo nome in eterno! (Lode, lode, sia lode al suo nome)Sia lode al Signor!Sia lode al Suo nome (Sia lode al Signor!) Rit.Lodino il Signor le terre, lodino il Signor i monti, il vento della tempesta che obbedisce alla Sua voce, Giudici, sovrani tutti, giovani, fanciulle, vecchi lodino il Suo nome in eterno! Rit.Alleluia!"
  },
  {
    "objectID": "Hi2cCQMOz7LBQT3YD2XA",
    "title": "Alleluya (lodate il signore)",
    "lyric": "Alleluia, Alleluia, lodate il Signore (x2)Lodate il Signore ne suo tempio santoLodatelo nell’alto firmamentoLodatelo nei grandi prodigi del suo amoreLodatelo in excelsa sua maestà RitLodatelo col suono gioioso delle trobeLodatelo sull’arpa e sulla cetraLodatelo col suono dei timpani e dei sistriLodatelo coi flauti e sulle corde RitLodatelo col suono dei cembali sonoriLodatelo con cembali squillantiLodate il Signore voi tutte creatureLodate e cantate al Signore. Rit"
  },
  {
    "objectID": "7qEksFrjJpsMUvmxIDOT",
    "title": "Alma misionera",
    "lyric": "Señor, toma mi vida nueva,antes de que la esperadesgaste años en mí.Estoy dispuesto a lo que quieras,no importa lo que seaTú llámame a servir.Llévame donde los hombresnecesiten tus palabras,necesiten mis ganas de vivir.Donde falte la esperanza,donde todo sea tristesimplemente por no saber de Ti. Así, en marcha iré cantando,por pueblos predicandotu grandeza Señor.Tendré mis brazos sin cansanciotu historia entre mis labios,tu fuerza en la oración. RitTe doy, mi corazón sinceropara gritar sin miedolo hermoso que es tu amor.Señor tengo alma misioneracondúceme a la tierraque tenga sed de vos. Rit"
  },
  {
    "objectID": "QhtfXAQhAZ2ojVGs2Cox",
    "title": "Alto e glorioso dio",
    "lyric": "Alto e glorioso Dio illumina il cuore mio; dammi fede retta, speranza certa,carita` perfetta.Dammi umilta` profonda, dammi senno e cognoscimento, che io possa sempre servire con gioia i tuoi comandamenti. Rapisca ti prego Signore,l’ardente e dolce forza del tuo amore la mente mia da tutte le cose,perché io muoia per amor tuo,come tu moristi per amorper amor dell’amor mio. Alto e glorioso Dio..."
  },
  {
    "objectID": "X0QREimkZ7rfz6bAsoSM",
    "title": "Amen (chaire)",
    "lyric": "D: Amen…U: Per ipsum, et cum ipso, et in ipso,est tibi Deo Patri omnipoténti,D: Amen…U: in unitáte Spíritus Sancti,omnis honor et glória, gloriaD: Amen…U: Amen…"
  },
  {
    "objectID": "j9hz2VXhWrOve3i4DgtX",
    "title": "Antica eterna danza",
    "lyric": "Spighe d’oro al vento antica, eterna danza per fare un solo pane spezzato sulla mensa.Grappoli dei colli, profumo di letizia per fare un solo vino bevanda della grazia.Con il pane e il vino Signore ti doniamole nostre gioie pure, le attese e le paurefrutti del lavoro e fede nel futuro la voglia di cambiare e di ricominciare.Dio della speranza, sorgente d’ogni dono accogli questa offerta che insieme ti portiamo.Dio dell’universo raccogli chi è dispersoe facci tutti Chiesa, una cosa in te."
  },
  {
    "objectID": "uZWwoEF4ob44DJjEKHIN",
    "title": "Apri le tue braccia",
    "lyric": "Hai cercato la libertà lontano, hai trovato la noia e le catene. Hai vagato senza via, solo, con la tua fame. Rit. Apri le tue braccia, corri incontro al Padre: oggi la Sua casa sarà in festa per te. Se vorrai spezzare le catene, troverai la strada dell’amore, la tua gioia canterai: questa è libertà. Rit. I tuoi occhi ricercano l’azzurro, c’è una casa che aspetta il tuo ri- torno, e la pace tornerà: questa è libertà. Rit. "
  },
  {
    "objectID": "WBRH5MyKEbg6XRNRIrnu",
    "title": "Ave maria (verbum panis)",
    "lyric": "Ave Maria, ave. Ave Maria, ave.Donna dell’attesa e madre di speranzaOra pro nobis.Donna del sorriso e madre del silenzioOra pro nobis.Donna di frontiera e madre dell’ardoreOra pro nobis.Donna del riposo e madre del sentieroOra pro nobis.Ave Maria, ave. Ave Maria, ave.Donna del deserto e madre del respiroOra pro nobis.Donna della sera e madre del ricordoOra pro nobis.Donna del presente e madre del ritornoOra pro nobis.Donna della terra e madre dell’amoreOra pro nobis.Ave Maria, ave. Ave Maria, ave. (x2)"
  },
  {
    "objectID": "0GnPrNxa1CpcXhBsxhVR",
    "title": "Ave maria di lourdes",
    "lyric": "Ave, ave, ave Maria!E' l'ora che pia la squilla fedelle note c'invia dell'Ave del ciel. RitE' l'ora più bella che suona nel cuor,che mite favella di pace, d'amor. Ritvista beata! la Madre d'amorsi mostra svelata, raggiante fulgor. RitNoi luce e fraganza vogliamo da te;vogliam la speranza, l'amore e la fè. RitLe fulge sul viso sovrana beltà,vi aleggia un sorriso, che nome non ha. Rit"
  },
  {
    "objectID": "78XxJE4Rufg2ShHhzovh",
    "title": "Ave maria di lourdes (chaire)",
    "lyric": "U: Ora che pia la squilla fedelForti ci invia le note del cielAve, Ave MariaAve, Ave MariaD: Ora scende la sera dal cielUna preghiera risuona fedelAve, Ave MariaAve, Ave MariaT: Tu rallegrarti ancora potraiAlto silenzio che parla per noiAve, Ave MariaAve, Ave MariaT: Piena di grazia il Signore è con teTu benedetta per sempre dal cielAve, Ave MariaAve, Ave Maria(musicale)Ave, Ave MariaAve, Ave MariaT: Bianca Signora, regina dei cuorApri le braccia a noi peccatorAve, Ave MariaAve, Ave MariaAve, Ave MariaAve, Ave Maria"
  },
  {
    "objectID": "w5PemvbC4VaMbucuWB3h",
    "title": "Benedetto sei tu signore",
    "lyric": "Benedetto sei tu Signorebenedetto il Tuo santo Nome.Allel-uja, alleluja.Tu che hai fatto il cielo e la terra,Dio grande, Dio eccelso,Tu Re potente, benedetto sei Tu. RitTu che sei nostro Salvatore,Tu che sei nostro Salvatore,Tu che doni gioia e vita,Tu Dio Santo, benedetto, benedetto sei Tu. RitTu che sei grande nell'amore,Tu Signore di misericordia,Tu Dio clemente, benedetto sei Tu. Rit"
  },
  {
    "objectID": "er8ffDLoXp6wUQIEC215",
    "title": "Benedici il signore anima mia",
    "lyric": "Benedici il Signore anima miaquanto è in me benedica il suo nomenon dimenticherò tutti i suoi beneficibenedici il Signore anima mia.Lui perdona tutte le tue colpee ti salva dalla morteti corona di grazie e ti sazia di beninella tua giovinezza.Il Signore agisce con giustiziacon amore verso i poveririvelò a Mosè le sue vie a Israelele sue grandi opere.Il Signore è buono e pietosolento all'ira e grande nell'amornon conserva in eterno il suo sdegno o la sua iraverso i nostri peccati.Come dista Oriente da Occidenteallontana le tue colpeperché sa che di polvere siam tutti noi plasmaticome l'erba i nostri giorni.Benedite il Signore voi angelivoi tutti suoi ministribeneditelo voi tutte sue opere e dominibenedicilo tu anima mia."
  },
  {
    "objectID": "tQDgMnLenN2irvoiAtFj",
    "title": "Benedici, o signore",
    "lyric": "Nebbia e freddo,giorni lunghi e amarimentre il seme muore.Poi il prodigio anticoe sempre nuovodel primo filo d'erba;e nel vento dell'estateondeggiano le spighe:avremo ancora pane!Benedici o Signorequesta offerta cheportiamo a Te. Facci unocome il pane che ancheoggi hai dato a noi.Nei filari dopo il lungoinverno fremono le viti.La rugiada avvolge nelsilenzio i primi tralciverdi, poi i coloridell'autunno coi grappoli. Rit"
  },
  {
    "objectID": "vSshyztEZIJleGoG3Jgg",
    "title": "Camminiamo incontro al Signore",
    "lyric": "Rit. Camminiamo incontro al Si- gnore, camminiamo con gioia! Egli viene, non tarderà! Egli viene, ci salverà! Egli viene: il giorno è vicino e la notte va verso l’aurora. Eleviamo a Lui l’anima nostra. Non saremo delusi, non saremo delusi! Rit. Egli viene: vegliamo in attesa, ricordando la Sua Parola. Rivestiamo la forza di Dio. Per resistere al male, per resistere al male! Rit. Egli viene: andiamogli incontro, ritornando sui retti sentieri. Mostrerà la sua misericordia. Ci darà la Sua grazia, ci darà la Sua grazia! Rit. Egli viene: è il Dio fedele, che ci chiama alla Sua comunione. Il Signore sarà il nostro bene, noi la terra feconda, noi la terra feconda! Rit. "
  },
  {
    "objectID": "tpxbHUTvokDjCjzyMYgq",
    "title": "Canoni di taizè",
    "lyric": "Misericordia Dominiin æternum cantabo.Ubi caritas et amorubi caritas Deus ibi est.Magnificat, magnificat, magnificat anima mea DominumMagnificat, magnificat, magnificat anima meaJubilate Deo omnis terra, servite Domino in lætiziaalleluia, alleluia, in lætizia, alleluia, alleluia, in lætiziaState qui, vegliate con me,con me pregate, con me vegliate.Dona la pace Signore a chi confida in tedona, dona la pace Signore, dona la pace.Nada te turbe, nada te espante,quien a Dios tiene nada le falta.Nada te turbe, nada te espante,solo Dios basta.Bonum est confidere in Domino,bonum sperare in Domino.In Dio solo riposa l’anima mia sì, solo in Dio l’anima riposa,da Lui la mia salvezza si riposa in pace."
  },
  {
    "objectID": "IDr2aMDdSGclukizny51",
    "title": "Cantate al signore",
    "lyric": "Alleluia, alleluia,alleluia, alleluia.Cantate al Signore un cantico nuovo, tutta la terra canti al Signore.Per tutta la terra si è accesa una luce, uomini nuovi cantano in cor: un cantico nuovo di gioia infinita,un canto d'amore a Dio fra noi, Alleluia.Alleluia, ...Un coro di voci s'innalza al SignoreRe della vita, luce del mondo.Discende dal cielo un fuoco d'amore il Paradiso canta con noi: un cantico nuovo di gioia infinita, un canto d'amore a Dio fra noi, Alleluia. Alleluia, ..."
  },
  {
    "objectID": "koQChSxKksJ0hvg0Ekc8",
    "title": "Canto a te maria",
    "lyric": "Nella casa tua io canto a te MariaPrendi fra le mani tu la vita miaAccompagna il mio cammino verso LuiSulla strada che hai percorso tu Maria.Tu che hai vissuto nella veritàTu vera donna della libertàDal cuore tuo l’amore impareròE nel mondo io lo porteròNella casa tua io canto a te MariaPrendi fra le mani tu la vita miaAccompagna il mio cammino verso LuiSulla strada che hai percorso tu Maria.Resta vicino a noi Madre di DioDel tuo coraggio riempi il cuore mioSolo l’amore allora mi guideràSarò luce per l’umanità.Nella casa tua io canto a te MariaPrendi fra le mani tu la vita miaAccompagna il mio cammino verso LuiSulla strada che hai percorso tu Maria."
  },
  {
    "objectID": "NgoEwJPq6wnFf05JH3Nu",
    "title": "Canto delle creature",
    "lyric": "Voi tutte opere del Signore, benedite il Signore!Voi tutti angeli del Signore, benedite il Signore!E voi o cieli e voi o acque, benedite il Signore!Voi tutte opere del Signore, benedite il Signore!Voi tutte potenze e astri del cielo, benedite il Signore!Voi tutte pioggie, rugiade e venti, benedite il Signore!Voi sole e luna, voi o venti, benedite il Signore! RitVoi fuoco e calore, freddo e caldo, benedite il Signore!Voi luce e tenebre, ghiaccio e freddo, benedite il Signore!Voi notte e giorni lampi e nubi, benedite il Signore! RitLa terra tutta lodi il Signore, benedite il Signore!Voi tutti venti lodate il Signore, benedite il Signore!Voi monti e colline, mari e fiumi, benedite il Signore! RitVoi tutti pesci e mostri del mare, benedite il Signore!Voi tutte belve feroci e armenti, benedite il Signore!Voi acque e fonti, voi uccelli, benedite il Signore! RitVoi tutti uomini del Signore, benedite il Signore!E voi sacerdoti del Signore, benedite il Signore!Voi popolo santo, eletto da Dio, benedite il Signore! RitVoi servi di Dio, anime giuste, benedite il Signore!Voi santi, voi spiriti puri di cuore, benedite il Signore!E voi o fanciulli che avete cantato, benedite il Signore! Rit"
  },
  {
    "objectID": "zcnt8nCTu85gGtx3Vz4G",
    "title": "Cerco la tua voce",
    "lyric": "Dove sei? Perché non rispondi?Vieni qui! Dove ti nascondi?Ho bisogno della tua presenza è l'anima che cerca te.Spirito che dai vita al mondocuore che batte nel profondolava via le colpe della terrae coprila di libertà…Soffia vento che hai la forza di cambiarefuori e dentro me questo mondo che ora gira cheora gira attorno a te…Soffia proprio qui fra le case nelle strade della mia cittàtu ci spingi verso un punto cherappresenta il senso del tempoil tempo dell’unità.Rialzami e cura le ferite.Riempimi queste mani vuote.Sono così spesso senza metae senza te cosa farei ?!Spirito oceano di luce.Parlami cerco la tua voce.Traccia a fili d’oro la mia storiae intessila d’eternità. Rit."
  },
  {
    "objectID": "dVlqgRaxjOlc5tWOGMtl",
    "title": "Cieli nuovi e terra nuova",
    "lyric": "Cieli nuovi e terra nuova:è il destino dell’umanità!Viene il tempo, arriva il tempoche ogni realtà si trasfigurerà.E in cieli nuovi e terra nuovail nostro anelito si placherà!La tua casa, la tua dimorasu tutti i popoli si estenderà!E’ il pane del cielo che ci fa vivere:che chiama a vivere e andare nel mondo.E’ il pane del cielo che ci fa vivere:che chiama a vivere e andare a portare il tuo dono. Cieli nuovi e terra nuova:la speranza non inganna mai!E Tu risorto ci fai risorti,tutto il creato un canto diverrà.E in cieli nuovi e terra nuova c'è il disegno che hai affidato a noi: Gerusalemme dal cielo scende, Gerusalemme in terra troverà! Rit.Cieli nuovi e terra nuova:è il destino dell’umanità!Viene il tempo, arriva il tempoche ogni realtà si trasfigurerà. Rit.Cieli nuovi e terra nuova:è il destino dell’umanità!Viene il tempo, arriva il tempoche ogni realtà si trasfigurerà.E in cieli nuovi e terra nuovail nostro anelito si placherà!La tua casa, la tua dimorasu tutti i popoli si estenderà! Rit."
  },
  {
    "objectID": "u3DY1lRoDVk0aFt2hG9s",
    "title": "Come fuoco vivo",
    "lyric": "Come fuoco vivo si accende in noiun'immensa felicitàche mai più nessuno ci toglieràperché tu sei ritornato.Chi potrà tacere da ora in poi,che sei tu in cammino con noi,che la morte è vinta per sempre,che ci hai ridonato la vita?Spezzi il pane davanti a noimentre il sole è al tramonto:ora gli occhi ti vedono,sei tu! Resta con noi. RitE per sempre ti mostreraiin quel gesto d'amore:mani che ancora spezzanopane d'eternità. Rit"
  },
  {
    "objectID": "IlcDD2eIkYWQDCoyowQU",
    "title": "Come l'aurora verrai",
    "lyric": "Come l'aurora verraile tenebre in luce cambieraitu per noi, Signore.Come la pioggia cadraisui nostri deserti scenderaiscorrerà l'amoreTutti i nostri sentieri percorrerai, tutti i figli dispersi raccoglierai, chiamerai da ogni terrail tuo popolo,un eterno ti avremo con noi Re di giustizia sarai,le spade in aratri forgerai:ci darai la pace.Lupo ed agnello vedraiinsieme sui prati dove maitornerà la notte. RitDio di salvezza tu seie come una stella sorgeraisu di noi per sempre.E chi non vede, vedrà,chi ha chiusi gli orecchi sentirà,canterà di gioia. Rit"
  },
  {
    "objectID": "ozbWe6PwguLGa4MsaPV8",
    "title": "Come lassù",
    "lyric": "Padre nostro, Dio di tutti noi,da ogni terra ci hai raccolti tu:ora il cielo pare sceso giù,in mezzo a noi, con noi.Padre nostro, qui davanti a te,figli tuoi, fratelli siamo già;con un solo cuore, un’anima,preghiamo te, Padre.L’amore brilla in mezzo a noi, stasera,il tuo cielo si è specchiato qui:Padre di tutti, fa’ che il mondo sia,presto sia così.Padre nostro e d’ogni uomo, tuguida i passi dell’umanitàfinché in terra splenda l’unità,come lassù, lassù."
  },
  {
    "objectID": "TcfxvvkvyGxXXbaDrDZ5",
    "title": "Come maria",
    "lyric": "Vogliamo vivere, Signore, offrendo a Te la nostra vita,con questo pane e questo vino accetta quello che noi siamo.Vogliamo vivere, Signore, abbandonati alla tua voce,staccati dalle cose vane, fissati nella vita vera.Vogliamo vivere come Maria,l'irraggiungibile, la Madre amatache vince il mondo con l'Amoree offrire sempre la Tua vita che viene dal Cielo.Accetta dalla nostre mani come un'offerta a Te graditai desideri di ogni cuore, le ansie della nostra vita.Vogliamo vivere, Signore, accesi dalle Tue paroleper riportare in ogni uomo la fiamma viva del Tuo amore. Rit"
  },
  {
    "objectID": "60b01NnJzqNwZlIg4ecA",
    "title": "Come tu mi vuoi",
    "lyric": "Eccomi Signor, vengo a Te mio re,che si compia in me la Tua volontà.Eccomi Signor, vengo a Te mio Dio,plasma il cuore mio e di Te vivrò.Se Tu lo vuoi Signore manda mee il Tuo nome annuncerò.Come Tu mi vuoi io sarò,dove Tu mi vuoi io andrò.Questa vita io voglio donarla a Te,per dar gloria al Tuo nome mio re.Come Tu mi vuoi io sarò,dove Tu mi vuoi io andrò.Se mi guida il Tuo amore paura non ho, per sempre io saròcome Tu mi vuoi.Eccomi Signor, vengo a Te mio re,che si compia in me la Tua volontà.Eccomi Signor, vengo a Te mio Dio,plasma il cuore mio e di Te vivrò.Tra le Tue mani mai più vacilleròe strumento Tuo sarò. Rit"
  },
  {
    "objectID": "10xuXYxeDS8vjMF6J5WJ",
    "title": "Cosa avremo in cambio",
    "lyric": "Noi, che abbiamo lasciato ogni cosa per Te, cosa avremo in cambio? Diccelo Signore!Noi, che abbiamo lasciato la patria per Te, quale patria avremo in cambio? Diccelo Signore!Guardati dal Tuo amore,noi ti abbiamo seguito, nulla sapendo di più: Tu ci hai trascinati dietro di Te.Beati voi! Beati voi! Beati voi!Perché vostro è il Regno;voi avrete di più su questa terrae avrete la vita per l'eternità.Voi farete cose più grandi di Me, voi sarete Me.Guardati dal Tuo amore, noi ti abbiamo seguito, nulla sapendo di più: Tu ci hai trascinati dietro di Te."
  },
  {
    "objectID": "5ERDStUDImmd49Jf2cGR",
    "title": "Costellazioni",
    "lyric": "Se le nostre anime fossero stellenoi dovremmo fare una costellazione.Se le nostre anime fossero foglienoi dovremmo fare un albero d’estate.Se le nostre anime fossero stelle...Se le nostre anime fossero gabbianinoi dovremmo migrare verso paesi lontanicome uno stormo che migra migra verso il mare.Queste mie mani sono le tue mani,i miei pensieri sono i tuoi pensieritrasparenti come bolle di sapone incontro al vento.Siamo come gli aquiloniche non vogliono atterrare.Se le nostre anime fossero stelle...Queste mie mani sono le tue mani,i miei pensieri sono i tuoi pensiericolorati come il soleche si specchia in un riflessosiamo come una cordata che cammina sul crinale.Se le nostre anime fossero stelle...Se le nostre anime fossero gabbiani......migra verso il mare.E stando soli ci si sentesu un ramo d’inverno bruciati dal freddo. E stando soli sembra di essere persisu un’aspra montagna, sospesi nel vuoto.E stando soli che cosa sei non lo sai più.Come uno stormo che migra,migra verso il mare, il mare.Se le nostre anime fossero stelle...Se le nostre anime fossero goccenoi dovremmo fare una pioggia di suoni.Se le nostre anime fossero fuochinoi dovremmo fare una traccia nella notte.Se le nostre anime fossero corallinoi dovremmo fare un’immensa barriera.Se le nostre anime fossero nevenoi dovremmo fare un mantello sulle case."
  },
  {
    "objectID": "6ToOZbuSqHJEkZ8qU4fZ",
    "title": "Credo (verbum panis)",
    "lyric": "Credo in unum Deum Patrem omnipotentemCredo in unum DeumFactorem coeli et terraeVisibilium omnium et invisibiliumCredo in unum Deum AmenCredo in unum Deum Dominum Jesum ChristumCredo in unum DeumFilium Dei unigenitumEt ex Patre natum ante omnia seculaCredo in unum Deum AmenCredo in unum Deum Spiritum SanctumCredo in unum Deum Dominum et vivificantemQui ex Patre filioque proceditCredo in unum Deum AmenCredo in unum Deum Patrem OmnipotentemCredo in unum DeumDominum Jesum ChristumCredo in unum DeumSpiritum SanctumCredo in unum Deum Amen (x3)Credo in unum Deum Spiritum SanctumCredo in unum Deum Dominum et vivificantemQui ex Patre filioque proceditCredo in unum Deum AmenCredo in unum Deum Patrem OmnipotentemCredo in unum DeumDominum Jesum ChristumCredo in unum DeumSpiritum SanctumCredo in unum Deum Amen Amen Amen"
  },
  {
    "objectID": "nghiBgrOlGDWv7rKToUg",
    "title": "Cristo pane d’ immortalita’",
    "lyric": "Cristo pane d’immortalitàPane vero della vitaTu nascosto, vieni dentro meIo ti amo mio SignorePane vivo sceso in mezzo a noiPer nutrire i tuoi fratelliSveglia in noi la vera fede in TeCristo nostro salvato---------reFiglio eterno di Dio PadreSazi l’uomo che ti amaE si spegne fame e sete in noiNel cammino di ogni giornoVero cibo è la Tua carneForza eterna il tuo sangueTu risusciti la vita in noicon amore per l’eternità"
  },
  {
    "objectID": "nZ5J7IWSlhuGymZj5rnK",
    "title": "Dall'aurora al tramonto",
    "lyric": "Dall'aurora io cerco tefino al tramonto ti chiamoha sete solo di te l'anima mia come terra deserta.Non mi fermerò un solo istantesempre canterò la tua lodeperché sei il mio Dio il mio riparomi proteggerai all’ombra delle tue ali. RitNon mi fermerò un solo istanteio racconterò le tue opereperché sei il mio Dio, unico benenulla mai potrà la notte contro di me.Dall'aurora io cerco tefino al tramonto ti chiamoha sete solo di te l'anima mia come terra deserta.ha sete solo di te l'anima mia come terra deserta."
  },
  {
    "objectID": "184kUD4k9rjxxZkOkr48",
    "title": "Del tuo spirito signore",
    "lyric": "Del tuo Spirito, Signore, è piena la terra,è piena la terra. (x2)Benedici il Signore, anima mia,Signore, Dio, tu sei grande!Sono immense, splendentitutte le tue opere e tutte le creature. RitSe tu togli il tuo soffio muore ogni cosae si dissolve nella terra.Il tuo spirito scende:tutto si ricrea e tutto si rinnova. RitLa tua gloria, Signore, resti per sempre.Gioisci, Dio, del creato.Questo semplice cantosalga a te Signore, sei tu la nostra gioia. Rit"
  },
  {
    "objectID": "wE3a3M63H02ZMgl7FodW",
    "title": "Dell'aurora tu sorgi piu' bella",
    "lyric": "Dell'aurora Tu sorgi più bella,coi tuoi raggi fai lieta la terra,e fra gli astri che il cielo rinserra,non v'è stella più bella di Te.Bella tu sei qual sole,bianca più della luna;e le stelle più bellenon son belle al par di Te. (x2)T'incoronano dodici stelle,ai tuoi piedi hai l'ali del vento,e la luna si curva d'argento;il tuo manto ha il colore del ciel.Gli occhi tuoi son più belli del mare,la tua fronte ha il colore del giglio,le tue gote baciate dal Figlioson due rose e le labbra son fior."
  },
  {
    "objectID": "wIhLV7zsGj6nksbd6wyf",
    "title": "Dell’aurora tu sorgi più bella (chaire)",
    "lyric": "Dell’aurora tu sorgi più bellacoi tuoi raggi a far lieta la terrae fra gli astri che il cielo rinserranon v’è stella come te.Gli occhi tuoi son più fondi del marela tua fronte ha il profumo del giglioil tuo viso ricorda tuo figliosui tuoi passi nascono fiori.Bella tu sei qual solebianca più della lunae le stelle più bellenon son belle come tee le stelle più bellenon son belle come te.Ti coronano tutte le stelleal tuo canto risponderà il ventodella luna si curva l’argentosi rivolge verso te.Quando tutto d’intorno è rovinae la voce del pianto non taceil tuo sorriso riporta la pacela concordia in fondo ai cuori.Bella tu sei qual solebianca più della lunae le stelle più bellenon son belle come tee le stelle più bellenon son belle come te.Bella tu sei qual solebianca più della lunae le stelle più belle non son belle come teBella tu sei qual solebianca più della lunae le stelle più bellenon son belle come tee le stelle più bellenon son belle come te. "
  },
  {
    "objectID": "zVmrTEYX0fJEctTZ1iid",
    "title": "Desolata",
    "lyric": "La brezza sfiora lieve la tua veste, le tue guance;ondeggia tra figure ritte in piedi come statue;dopo il grido divino di morteche ha coperto tutto il mondo è sceso il silenzio.Nell'aria non c'è una voce ormai, è tutto compiuto.Nell'aria non c'è un lamento ormai, ha vinto la morte.Il tuo sguardo è fermo su quel corpo irrigidito e solo.Il mondo si è fermato.De - - solata, De - - solata, Mari - - - a,vieni a casa mia, vieni a casa mia.Madre, ti custodirò nella mia casa.Madre, il tuo dolore entrerà nella mia casa.Madre, io ti onorerò con tutta la mia vita.Madre, sei il più grande dono del mio Signore:MariaIo ti sto vicino.Le guardie hanno pauraIo sono al tuo fiancoQuell’uomo era davvero DIOLe rocce si spaccanoIl santuario tremaMadre, sto vicinoi a teDesolata, MariaVieni a casa mia"
  },
  {
    "objectID": "0YsC8U37U8O2IyjROJcM",
    "title": "Dietro un semplice volto",
    "lyric": "Ogni volta voi lo farete a me dietro il volto di un uomo ogni volta voi scoprirete me dietro un semplice volto Ogni volta che darai una goccia d'acqua ogni volta che sarai seme di speranza Ma quando mai Signore ti abbiam visto in chi ha sete e famequando ti abbiamo visto sfigurato in chi non ha nessuno? Rit.Ogni volta che sarai una mano tesa ogni volta che darai forza di lottare Ma quando mai Signore ti abbiam visto in chi non ha più casa quando ti abbiamo visto disperato in chi chiedeva aiuto? Rit."
  },
  {
    "objectID": "Okj3RkcaD9hCbX1uhOfa",
    "title": "Dio si è fatto come noi",
    "lyric": "Dio s'è fatto come noi,per farci come Lui.Vieni, Gesù,resta con noi!Resta con noi!Viene dal grembo di una donna,la Vergine Maria.Tutta la storia lo aspettavail nostro Salvatore.Egli era un uomo come noie ci ha chiamato amici.Egli ci ha dato la sua vitainsieme a questo pane.Noi che mangiamo questo panesaremo tutti amici.Noi che crediamo nel sua amorevedremo la sua gloria.Vieni, Signore, in mezzo a noiresta con noi per sempre."
  },
  {
    "objectID": "pYRZIWidLY66aNRwbgDI",
    "title": "Dono d’amore",
    "lyric": "Ti sei fatto uomo come noi, ci hai chiamato amici.Nelle tue mani l’umiltà, il vero dono d’amore:nello spezzare il pane sei sorgente di vita,il sentiero dell’unità.Tutto quello che ho lo dono a Te,ogni attimo di questa vitasarà con Te il mio dono d’amore.Tutto quello che ho lo dono a Te. Tu che tutto vedi e tutto sai, invadi i nostri cuori.Nella tua grande immensità sei il vero dono d’amore:offrendo questo vino sei salvezza del mondo,vero esempio di libertà.Tutto quello che ho lo dono a Te,ogni attimo di questa vitasarà con Te il mio dono d’amore.Tutto quello che ho lo dono a Te. (x2)"
  },
  {
    "objectID": "B7kDSpMgUr1ywZ8k0HIH",
    "title": "Dove tu sei",
    "lyric": "Dove Tu sei torna la vita,dove Tu passi fiorisce il deserto,dove Tu guardi si rischiara il cieloe in fondo al cuore torna il sereno.Dove Tu sei, dove Tu sei. (x2)Dove Tu sei torna la vita."
  },
  {
    "objectID": "dndRtBENlW9aCZkjePDj",
    "title": "Dov’ è carità e amore",
    "lyric": "Dov'è carità e amore,qui c'è Dio.Ci ha riuniti tutti insieme, Cristo amore:godiamo esultanti nel Signore!Temiamo e amiamo il Dio vivente,e amiamoci tra noi con cuore sincero.Noi formiamo, qui riuniti, un solo corpo:evitiamo di dividerci tra noi:via le lotte maligne, via le liti,e regni in mezzo a noi Cristo, Dio.Chi non ama resta sempre nella nottee dall'ombra della morte non risorge;ma se noi camminiamo nell'amore,noi saremo veri figli della luce.Nell'amore di colui che ci ha salvati,rinnovati dallo Spirito del Padre,tutti uniti sentiamoci fratelli,e la gioia diffondiamo sulla terra.Imploriamo con fiducia il Padre Santoperché doni ai nostri giorni la sua pace:ogni popolo dimentichi rancori,ed il mondo si rinnovi nell'amore.Fa' che un giorno contempliamo il tuo voltonella gloria dei beati, Cristo, Dio,e sarà gioia immensa, gioia vera,durerà per tutti i secoli senza fine."
  },
  {
    "objectID": "XZC6IMYzS99fbuel950x",
    "title": "E adesso siamo uno",
    "lyric": "E adesso siamo uno, uno davanti a teuno davanti al mondo, al mondo.In te una sola luce, un unico volo,un solo sentiero per vivere.Accoglici ogni voltache torneremo a chiederti di darci l'unità.E facci riscoprire allorail senso del Tuo amoreil solo che fa uno, uno in Te."
  },
  {
    "objectID": "yt2P7JoEu624xzOEFvP9",
    "title": "E la strada si apre",
    "lyric": "Raggio che buca le nubi ed è già cielo apertoacqua che scende decisa scavando da sél’argine per la vita. La traiettoria di un volo che sull’orizzonte di sera.Tutto di questa natura ha una strada per sé.Attimo che segue attimo è un salto nel tempopassi di un mondo che tende oramai all’unitàche non è più domaniusiamo allora queste mani scaviamo a fondo nel cuoresolo scegliendo l’amore il mondo vedrà....Che la strada si apre passo dopo passoora su questa strada noi. E si spalanca un cieloun mondo che rinasce, si può vivere per l’unità (x2)Nave che segue una rotta in mezzo alle ondeuomo che s’apre la strada in una giungla di ideeseguendo sempre il solequando si sente assetato deve raggiungere l’acquasabbia che nella risacca ritorna al mare.usiamo allora queste mani scaviamo a fondo nel cuoresolo scegliendo l’amore il mondo vedrà.... Rit"
  },
  {
    "objectID": "KrSXpWaS0YYXPeP5KJDm",
    "title": "E sei rimasto qui",
    "lyric": "Perché la sete d'infinito?Perché la fame d'immortalità?Sei Tu che hai messo dentro l'uomoil desiderio dell'eternitàMa Tu sapevi che quel vuoto lo colmavi Tu,per questo sei venuto in mezzo a noi.E sei rimasto qui, visibile misteroE sei rimasto qui, cuore del mondo intero E rimarrai con noi finché quest'universo girerà.Salvezza dell'umanità.Si apre il cielo del futuro,il muro della morte ormai non c'è.Tu, Pane Vivo, ci fai Uno richiami tutti i figli attorno a te.E doni il Tuo Spirito che lascia dentro noiil germe della sua immortalità. E sei rimasto qui, (sei rimasto qui fra noi)visibile mistero.E sei rimasto qui,(sei rimasto in noi)cuore del mondo intero.E rimarrai con noifinché quest'universo girerà. (ieri, oggi e sempre)Salvezza dell'umanità.Presenza vera nel mistero,ma più reale di ogni realtà,da te ogni cosa prende vitae tutto un giorno a te ritornerà.Varcando l'infinito, tutti (troveremo tutti)troveremo in te(troveremo in te...)un Sole immenso di felicità.Noi, trasformati in te, saremo il seme chefarà fiorire l'universo nella Trinità.Noi, trasformati in te, saremo il seme chefarà fiorire tutto l'universo insieme a te.E sei rimasto qui, (sei rimasto qui con noi)visibile mistero.E sei rimasto qui,(sei rimasto)cuore del mondo intero.E rimarrai con noi finché quest'universo girerà. (x2)Ieri, oggi e sempreSalvezza dell'umanità."
  },
  {
    "objectID": "XCzun49QzFMiayZkYefp",
    "title": "E sono solo un uomo",
    "lyric": "Io lo so, Signore, che vengo da lontano,prima del pensiero e poi nella tua mano,io mi rendo conto che tu sei la mia vitae non mi sembra vero di pregarti così.\"Padre d'ogni uomo\" e non ti ho visto mai,\"Spirito di vita\" e nacqui da una donna,\"Figlio mio fratello\" e sono solo un uomo,eppure io capisco che tu sei verità.E imparerò a guardare tutto il mondocon gli occhi trasparenti di un bambino,e insegnerò a chiamarti \"Padre nostro\"ad ogni figlio che diventa uomo. (x2)Io lo so, Signore, che tu mi sei vicino,luce alla mia mente, guida al mio cammino,mano che sorregge, sguardo che perdona,e non mi sembra vero che tu esista così.Dove nasce amore Tu sei la sorgente,dove c'è una croce Tu sei la speranza,dove il tempo ha fine Tu sei vita eterna:e so che posso sempre contare su di Te!E accoglierò la vita come un dono,e avrò il coraggio di morire anch'io,e incontro a te verrò col mio fratelloche non si sente amato da nessuno. (x2)"
  },
  {
    "objectID": "I94k6hiNymsUKQyDBbgX",
    "title": "E' pace intima",
    "lyric": "Le ore volano via il tempo s'avvicina ,lungo la strada canto a te .Nella tua casache ritorneròe sarà una festa trovarti ancora .E' pace intimala Tua presenza qui ,mistero che non sospiegarmi mai .E' cielo limpidoè gioia pura checi fa conoscerechi sei per me .Sembra impossibile ormai pensare ad altre cose,Non posso fare a meno di te.Sembrano eterni gli attimi che non ci seiEd aspetto solo di ritrovarti. Rit.E' la più bella poesia dirti il mio sì per sempree nel segreto parlare con Te :semplici cose , parole che Tu sainote del mio canto nel Tuo silenzio . Rit."
  },
  {
    "objectID": "2d3Z3ZyZTj0PIsw3QeJJ",
    "title": "Ecco il nostro si’",
    "lyric": "Fra tutte le donne scelta in Nazareth,sul tuo volto risplende il coraggio di quando hai detto “Sì”.Insegna a questo cuore l’umiltà,il silenzio d’amore, la Speranza nel figlio tuo Gesù.Ecco il nostro Sì, nuova luce che rischiara il giorno,è bellissimo regalare al mondo la Speranza.Ecco il nostro Sì, camminiamo insieme a te Maria,Madre di Gesù, madre dell’umanità.Nella tua casa il verbo si rivelòNel segreto del cuore il respiro del figlio Emmanuel.Insegna a queste mani la fedeltà,a costruire la pace, una Casa Comune insieme a te. RitDonna dei nostri giorni sostienici,guida il nostro cammino con la forza di quando hai detto “Sì”.Insegnaci ada accogliere Gesù,noi saremo Dimora, la più bella poesia dell’anima. Rit"
  },
  {
    "objectID": "P1uIQCYKpZl93a6XKRg6",
    "title": "Ecco quel che abbiamo",
    "lyric": "Ecco quel che abbiamo,nulla ci appartiene ormai.Ecco i frutti della terrache tu moltiplicherai.Ecco queste mani,puoi usarle se lo vuoi,per dividere nel mondoil pane che tu hai dato a noi.­Solo una goccia hai messotra le mani mie,solo una goccia che tu ora chiedi a me..Una goccia che è in mano a te,una pioggia diventeràe la terra feconderà. Le nostre gocce,pioggia tra le mani tue,saranno linfa di una nuova civiltà.E la terra prepareràla festa del pane cheogni uomo condividerà.Sulle strade il vento, da lontano porteràil profumo del frumentoche tutti avvolgerà.E sarà l'amore che il raccolto spartiràe il miracolo del panein terra si ripeterà."
  },
  {
    "objectID": "ykHHriwmmJX6CRW87bVV",
    "title": "Eccomi",
    "lyric": "Eccomi, eccomi ! Signore io vengo. Eccomi, eccomi ! Si compia in me la tua volontà.Nel mio Signore ho sperato e su di me s'è chinato, ha dato ascolto al mio grido, m'ha liberato dalla morte. Rit. I miei piedi ha reso saldi, sicuri ha reso i miei passi. Ha messo sulla mia bocca un nuovo canto di lode. Rit.Il sacrificio non gradisci, ma m'hai aperto l'orecchio, non hai voluto olocausti, allora ho detto: Io vengo ! Rit. Sul tuo libro di me è scritto: Si compia il tuo volere. Questo, mio Dio, desidero, la tua legge è nel mio cuore. Rit.La tua giustizia ho proclamato, non tengo chiuse le labbra. Non rifiutarmi, Signore, la tua misericordia. Rit."
  },
  {
    "objectID": "EcqGFN7stV1HnWKVGDkF",
    "title": "Emmanuel",
    "lyric": "Dall’orizzonte una grande luceviaggia nella storiae lungo gli anni ha vinto il buiofacendosi Memoria,e illuminando la nostra vitachiaro ci rivelache non si vive se non si cercala Verità...ah..ah..ah.. ah..ah..ah.....l'EmmanuelDa mille strade arriviamo a Romasui passi della fede,sentiamo l’eco della Parolache risuona ancorada queste mura, da questo cieloper il mondo intero:è vivo oggi, è l’Uomo VeroCristo tra noi. Rit.Siamo quisotto la stessa lucesotto la sua crocecantando ad una voce.E’ l’Emmanuel, l'Emmanuel, l'Emmanuel.E’ l’Emmanuel, Emmanuel.Dalla città di chi ha versatoil sangue per amoreed ha cambiato il vecchio mondovogliamo ripartire.Seguendo Cristo, insieme a Pietro,rinasce in noi la fede,Parola viva che ci rinnovae cresce in noi. Rit.Un grande dono che Dio ci ha fatto è Cristo il suo Figlio, e l’umiltà è rinnovata, è in Lui salvata.E’ vero uomo, è vero Dio, è il Pane della Vita,che ad ogni uomo ai suoi fratelli ridonerà. Rit.La morte è uccisa, la vita ha vinto,è Pasqua in tutto il mondo,un vento soffia in ogni uomolo Spirito fecondo.Che porta avanti nella storiala Chiesa sua sposa,sotto lo sguardo di Maria comunità. Rit.Noi debitori del passatodi secoli di storia,di vite date per amore,di santi che han creduto,di uomini che ad alta quotainsegnano a volare,di chi la storia sa cambiare, come Gesù. Rit.E’ giunta un’era di primavera,è tempo di cambiare.E’ oggi il giorno sempre nuovoper ricominciare,per dare svolte, parole nuovee convertire il cuore,per dire al mondo, ad ogni uomo:Signore Gesù Rit.Siamo quisotto la stessa lucesotto la sua crocecantando ad una voce.E’ l’Emmanuel, l'Emmanuel, l'Emmanuel.E’ l’Emmanuel, Emmanuel.(sotto la stessa croce cantando ad una voce.) E' l'Emmanuel, l'Emmanuel, l'Emmanuel. (Dio con noi) (Cristo tra noi) E' l'Emmanuel, Emmanuel. (sotto la stessa croce cantando ad una voce.) E' l'Emmanuel, l'Emmanuel, l'Emmanuel. (Sotto la sua croce) E' l'Emmanuel, Emmanuel."
  },
  {
    "objectID": "XP9lficlhCR29RZUivaw",
    "title": "Farà nuove tutte le cose",
    "lyric": "Alleluia alleluia alleluia alleluia alleluia Alleluia alleluia alleluia alleluia alleluia E farà nuove tutte le cose una città celeste scenderà dall'alto vestita come una sposa lungo i suoi viali alberi da frutto nelle sue bianche strade scorre latte e miele non c'è più tempio il signore della storia vive in lei Alleluia... Un canto nuovo salirà in alto un uomo nuovo canterà parole nuove che mai nessuno ha sentito lungo i suoi giorni scorre vita nuova il suo vestito bianco e chiaro come neve dov'è la morte? lo splendore del risorto vive in lui Alleluia... "
  },
  {
    "objectID": "ryezngO0vsyiZGTqc3mZ",
    "title": "Fratello sole sorella luna (dolce sentire)",
    "lyric": "Dolce sentire come nel mio cuoreora umilmente, sta nascendo amore.Dolce è capire che non son più solo,ma che son parte di una immensa vita,che generosa risplende intorno a me:dono di Lui, del suo immenso amor.Ci ha dato il cielo e le chiare stelle,fratello sole e sorella luna,la madre terra con frutti, prati e fiori,il fuoco, il vento, l'aria e l'acqua pura,fonte di vita, per le sue creature:dono di Lui, del suo immenso amor,dono di Lui, del suo immenso amor.Sia laudato nostro Signore,che ha creato l'universo intero.Sia laudato nostro Signore,noi tutti siamo sue creature:dono di Lui, del suo immenso amor.Beato chi lo serve in umiltà."
  },
  {
    "objectID": "CTFDjMg9VDGGg2YZtda2",
    "title": "Gioia che invade",
    "lyric": "Gioia che invade l'anima e canta,gioia di avere te.Resurrezione e vita infinita,vita dell'unità.La porteremo al mondo che attende,la porteremo là,dove si sta spegnendo la vita,vita s'accenderà.Perché la tua casa è ancora più grande,grande come sei tu, grande come la terranell'universo che vive in te.Continueremo il canto delle tue lodi,noi con la nostra vita, con te.Ed ora via a portare l'amore nel mondo,carità, nelle case, nei campi, nella città.Liberi, a portare l'amore nel mondo,verità, nelle scuole, in ufficio, dove sarà.E sarà vita nuova. Fuori il mondo chiamaanche noi con il canto delle tue lodi,nella vita con te."
  },
  {
    "objectID": "v0bU0aVNJ20GzqY58MXf",
    "title": "Gioia sei tu per me",
    "lyric": "Gioia sei tu per mequando nel silenzio della serati racconto di me.Vita sei tu per mequando dietro ogni attimo nascondi un doloreper parlarmi ancora del tuo amore.Così tu sei la mia vitae tutto sei per menon voglio lasciarti mainon voglio tradirti maiti seguirò Signoredove vorrai.Via sei tu per mequando ripercorro con fiduciai tuoi sentieri di luce. Sei verità per mequando nel profondo mi riveli ciò che sonoio e quello che sei tu."
  },
  {
    "objectID": "iMjmcuPag6yGaS9F08FG",
    "title": "Giorno senza tramonto",
    "lyric": "Campane a festa suono di campane giorno di festa è un mattino nuovo Campane a festa suono di campane è un giorno nuovo che non ha tramonto din dan din dan dan din dan din dan dan din dan din dan dan din dan din dan dan din dan din dan dandin dan din dan din dan dan dan dan Campane a festa... che non ha tramonto"
  },
  {
    "objectID": "7zxVw6XQQ2JdsXG2x8th",
    "title": "Giovane donna",
    "lyric": "Giovane donna, attesa dall'umanità;un desiderio d'amore è pura libertà.Il Dio lontano è qui vicino a tevoce e silenzio, annuncio di novità. Ave Maria, Ave Maria.Dio t'ha presceltaqual Madre piena di bellezzae il suo amore t'avvolgerànella sua ombra.Grembo per Dio venuto sulla terra,Tu sarai Madre di un uomo nuovo. RitEcco l'ancellache vive della tua Parolalibero il cuoreperchè l'amore trovi casa.Ora l'attesa è densa di preghiera,e l'uomo nuovo è qui,in mezzo a noi. Rit"
  },
  {
    "objectID": "zgovIeCXs3ZmvS3rcFWO",
    "title": "Gloria (chaire)",
    "lyric": "Gloria, Gloria, Gloria in excelsis deoGloria, Gloria, Gloria in excelsis deoLaudamus te, gloriaAdoramus te, gloriaDomine deus, gloriaT: Rex celesti deus paterDomine fili, gloriaUnigenite, gloriaJesu Christe, gloriaT: Domine deus agnus deiGloria, Gloria, Gloria in excelsis deoGloria, Gloria, Gloria in excelsis deoQui tollis, gloriaPeccata mundi, gloriaMiserere nobis, gloriaT: Misere nobisTu solus sanctus, gloriaSolus dominus, gloriaCum sancto spiritu, gloriaT: In gloria dei patrisGloria, Gloria, Gloria in excelsis deoGloria, Gloria, Gloria in excelsis deo"
  },
  {
    "objectID": "gVqW1ibqPAvTz8sauhCB",
    "title": "Gloria (come fuoco vivo)",
    "lyric": "Gloria, gloria, gloria,in excelsis Deo.Gloria, gloria, gloria,in excelsis Deo.E pace in terraagli uomini di buona volontà. (2v)Noi ti lodiamo, ti benediciamo,ti adoriamo, ti glorifichiamo,ti rendiamo grazieper la tua immensagloria. Signore Dio,Gloria, Re del cielo.gloria, Dio Padre onnipotentein excelsis Deo.Figlio unigenito,gloria, Gesù Cristo,gloria, Agnello di Dio,gloria, Figlio del Padre,in excelsis Deo.Tu che togli i peccati del mondo,abbi pietà di noi.Accogli la nostra supplica.Tu che siedi alla destra del Padre,abbi pietà, abbi pietà di noi.Perché tu solo il Santo, tu solo il Signore,tu solo l'altissimo, Gesù Cristo,con lo Spirito Santo,nella gloria di Dio Padre.Amen. Amen. Amen. Amen."
  },
  {
    "objectID": "xN0h3exinmC9tb1Hl04B",
    "title": "Gloria (giombini)",
    "lyric": "Gloria, gloriaa Dio nell'alto dei cieli gloria.E pace, (e pace in terra) e pacein terra agli uomini di buona volontà.Ti lodiamo (Ti lodiamo), Ti benediciamo (Ti benediciamo)Ti adoriamo (Ti adoriamo), Ti glorifichiamo (Ti glorifichiamo)Ti rendiamo grazieper la Tua gloria immensaSignore figlio unigenito Gesù Cristo Signore Dio Agnello di Dio Figlio del Padre.Tu che togli i peccati, i peccati del mondo abbi pietà di noi, abbi pietà di noi.Tu che togli i peccati, i peccati del mondo accogli, accogli la nostra supplica.Tu che siedi alla destra, alla destra del Padreabbi pietà di noi, abbi pietà di noi.Perchè Tu solo il Santo (perchè Tu solo il Santo), Tu solo il Signore (Tu solo il Signore),Tu solo l'altissimo (Tu solo l'altissimo)Gesù Cristo (Gesù Cristo)Con lo Spirito nella gloria di Dio Padre, Amen.Con lo Spirito (Con lo Spirito Santo) Santonella gloria di Dio Padre, Amen.nella gloria di Dio Padre, Amen."
  },
  {
    "objectID": "tLe3G9VeJKNtOmNexpc3",
    "title": "Gloria (giorno senza tramonto)",
    "lyric": "Gloria, gloria, gloria a Dio nei cieli e pace in terra agli uomini gloria, gloria, gloria a Dio nei cieli e pace a tutti gli uomini. Noi ti lodiamo, benediciamonoi ti adoriamo Signore Dionoi ti lodiamo, benediciamo glorifichiamo Signore Dio rendiamo grazie per la tua gloria immensa gloria, Signore Dio o re del cielo Signore padre onnipotente, Signore Dio. Rit.Signore figlio, unico figlio Signore Dio, Gesù Cristo Signore Dio, agnello di Dio abbi pietà, abbi pietà di noitu che dal mondo togli i peccati accogli la nostra supplica tu che alla destra del padre siedi abbi pietà, abbi pietà di noi. Rit.Tu solo il santo, solo il Signore perché tu solo l'altissimotu nella gloria di Dio padretu con lo Spirito Santo tu solo il santo, solo il Signore perché tu solo l'altissimotu con lo Spirito nella gloriadi Dio padre. Amen Rit.Amen"
  },
  {
    "objectID": "v4Bw55RKMZB4CbbxQpQu",
    "title": "Gloria (verbum panis)",
    "lyric": "Gloria in excelsis Deo.Et in terra pax hominibus bonae voluntatisLaudamus te benedicimus teAdoramus te glorificamus teGratias agimus tibiPropter magnam gloriam tuam. Rit.Domine deus Rex caelestisDeus pater omnipotens.Domine fili UnigeniteJesu ChristeDomine Deus Agnus Dei Filius Patris Rit,Qui tollis peccata mundi miserere nobisQui tollis peccata mundiSuscipe deprecationem nostramQui sedes ad dexteram Patrismiserere nobis. Rit.Quoniam tu solus, Solus SantusTu solus DominusQuoniam Tu Solus AltissimusJesu ChristeCum Santo Spiritu in gloria Dei Patris. Rit."
  },
  {
    "objectID": "NWSlAqptD1Ef8aHI5vyw",
    "title": "Gloria nell’alto dei cieli (cerco il tuo volto)",
    "lyric": "Gloria, gloria a Dio.Gloria, gloria nell’alto dei cieli.Pace in terra agli uomini di buona volontà. Gloria!Noi ti lodiamo, ti benediciamo, ti adoriamo, glorifichiamo te,ti rendiamo grazie per la tua immensagloria.Signore Dio, gloria! / Re del cielo, gloria!Dio Padre, Dio onnipotente, gloria!Gloria, gloria a Dio...Signore, Figlio unigenito, Gesù Cristo, Signore, Agnello di Dio, Figlio del Padre. Tu che togli i peccati del mondo, abbi pietà di noi; tu che togli i peccati del mondo, accogli la nostra supplica; tu che siedi alla destra del Padre,abbi pietà di noi.Gloria, gloria a Dio...Perché tu solo il Santo, il Signore,tu solo l’Altissimo, Cristo Gesùcon lo Spirito Santo nella gloria del Padre.Gloria, gloria a Dio...Gloria!"
  },
  {
    "objectID": "4RychHgHhwnccqkzBukU",
    "title": "Grandi cose",
    "lyric": "Grandi cose ha fattoil Signore per noi,ha fatto germogliarefiori fra le rocce.Grandi cose ha fattoil Signore per noi,ci ha portati liberialla nostra terra.Ed ora possiamo cantare,possiamo gridarel'amore che Dio ha versato su noiTu che sai strappare dalla morte,hai sollevato il nostro viso dalla polvere.Tu che hai sentitoil nostro pianto,nel nostro cuorehai messo un seme di felicità. Rit"
  },
  {
    "objectID": "fqMq9EvL3bI12ZFf3Htr",
    "title": "I cieli narrano",
    "lyric": "I cieli narrano la gloria di Dioed il firmamento annunzia l’opera sua.Alleluia, alleluia, alleluia, alleluia.Il giorno al giorno ne affida il messaggiola notte alla notte ne trasmette notizia,non è linguaggio, non sono paroledi cui non si oda il suono RitLà pose una tenda per il sole che sorgeè come uno sposo dalla stanza nuzialeesulta come un prode che correcon gioia la sua strada. RitLui sorge dall’ultimo estremo del cieloe la sua corsa l’altro estremo raggiungenessuna delle creature potràmai sottrarsi al suo calore. RitLa legge di Dio rinfranca l’anima miala testimonianza del Signore è verace. Gioisce il cuore ai suoi giusti precetti che danno la luce agli occhi. Rit"
  },
  {
    "objectID": "wZjdlnQJ8ad7JbXbb795",
    "title": "I frutti che ti offriamo",
    "lyric": "Pane bianco della terra qui per te Signoreed il frutto della vite ti doniamo lietila tua forza benedica questi frutti checon l’impegno di ogni giorno noi offriamo a te.Ogni ora di lavoro ogni affanno in piùil cercare ogni giorno la tua volontàsono istanti della vita sono frutti checon l’impegno di ogni giorno noi offriamo a te.Tanti sbagli da bambino e la nostalgiauna gioia, un dolore, quella povertà,Tu li accetti o Signore sono frutti checon l’impegno di ogni giorno noi offriamo a te,con l’impegno di ogni giorno noi offriamo a te."
  },
  {
    "objectID": "VtJ2FDboou7vMVdFKCMx",
    "title": "Il canto del mare",
    "lyric": "Cantiamo al Signore, stupenda è la sua vittoria.Signore è il suo nome, alleluia (2x)Voglio cantare in onore del Signoreperché ha trionfato, alleluia.Ha gettato in mare cavallo e cavaliere,mia forza e mio canto è il Signore.Il mio Salvatore è il Dio di mio padreed io lo voglio esaltare. Rit.Dio è prode in guerra, si chiama Signore.Travolse nel mare gli eserciti,i carri d'Egitto sommerse nel mar Rosso,abissi profondi li coprono.La tua destra, Signore, si è innalzata,la tua potenza è terribile. Rit.Si accumularon le acque al tuo soffios'alzarono le onde come un argine.Si raggelaron gli abissi in fondo al mare.Chi è come te, o Signore?Guidasti con forza il popolo redentoe lo conducesti verso Sion. Rit."
  },
  {
    "objectID": "iL7pcFHtptwiTZvmjI02",
    "title": "Il canto dell'amore",
    "lyric": "Se dovrai attraversare il desertonon temere io sarò con tese dovrai camminare nel fuocola sua fiamma non ti bruceràseguirai la mia luce nella nottesentirai la mia forza nel camminoio sono il tuo Dio, il Signore.Sono io che ti ho fatto e plasmatoti ho chiamato per nomeio da sempre ti ho conosciutoe ti ho dato il mio amoreperché tu sei prezioso ai miei occhivali più del più grande dei tesoriio sarò con te dovunque andrai.Non pensare alle cose di iericose nuove fioriscono giàaprirò nel deserto sentieridarò acqua nell'ariditàperché tu sei prezioso ai miei occhivali più del più grande dei tesoriio sarò con te dovunque andrai.Perché tu sei prezioso ai miei occhivali più del più grande dei tesoriio sarò con te dovunque andrai.Io ti sarò accanto sarò con teper tutto il tuo viaggio sarò con teio ti sarò accanto sarò con teper tutto il tuo viaggio sarò con te."
  },
  {
    "objectID": "M5RMXEtyt4U1rtoi4DK5",
    "title": "Il disegno",
    "lyric": "Nel mare del silenzio una voce si alzò,da una notte senza confini una luce brillòdove non c'era niente quel giorno.Avevi scritto già il mio nome lassù nel cielo,avevi scritto giàla mia vita insieme a te,avevi scritto già di me.E quando la tua mentefece splendere le stelle,e quando le tue manimodellarono la terradove non c'era niente quel giornoE quando hai calcolatola profondità del cielo,e quando hai coloratoogni fiore della terradove non c'era niente quel giornoE quando hai disegnatole nubi e le montagne,e quando hai disegnatoil cammino di ogni uomol'avevi fatto anche per meSe ieri non sapevo, oggi ho incontrato Te,e la mia libertà è il tuo disegno su di me;non cercherò più niente perché Tu mi salverai."
  },
  {
    "objectID": "9vUXKuHNOzlV33QLmVvH",
    "title": "Il mio spirito in festa",
    "lyric": "Nessuno mai ha guardato a meCon gli occhi nuovi del mattinoNessuno mai ha pensato a meCome ha pensato il mio Signo - reHa pensato il mio Signore.L’anima mia esulta e il mio spirito in festa Canta per te.Nessuno mai solo resteràIn ogni angolo del mondoNessuno mai ci separeràDalla presenza del tuo amo - reLa presenza del tuo amore.L’anima mia esulta e il mio spirito in festa Canta per te.L’anima mia esulta e il mio spirito in festa canta per TeL’anima mia esulta e il mio spirito in festa canta per Te."
  },
  {
    "objectID": "3o4qPu7b64etVC7MdPBT",
    "title": "Il seme del tuo campo",
    "lyric": "Per ogni volta che ci doni la parola di Luce,noi offriremo la pace.Per ogni volta che ci nutre il tuo Pane di vita, noi sazieremo la fame.Per ogni volta che ci allieta il tuo vino Di gioia,noi guariremo ferite. Offriamo a te,sinceramente, la vita benediciamo la tua pace fra noi. Saremo l’eco del tuo canto,il seme del tuo campo,il lievito del tuo perdono,il lievito del tuo perdono. Non ci separa dalla fede l’incertezza del cuore, quando ci parli, Signore. Non ci separa dall’amorela potenza del male, quando rimani con noi. Non ci separa dall’attesa del tuo giorno la morte, quando ci tieni per mano. Rit."
  },
  {
    "objectID": "dzwIs5eglstY0m8vSeEK",
    "title": "Il signore è il mio pastore",
    "lyric": "Il Signore è il mio pastore:nulla manca ad ogni attesa;in verdissimi prati mi pasce,mi disseta a placide acque.È il ristoro dell'anima mia,in sentieri diritti mi guidaper amore del santo suo nome,dietro lui mi sento sicuro.Pur se andassi per valle oscuranon avrò a temere alcun male:perché sempre mi sei vicino,mi sostieni col tuo vincastro.Quale mensa per me tu preparisotto gli occhi dei miei nemici!E di olio mi ungi il capo:il mio calice è colmo di ebbrezza!Bontà e grazia mi sono compagnequanto dura il mio cammino:io starò nella casa di Diolungo tutto il migrare dei giorni."
  },
  {
    "objectID": "3851wccOuve8t5rXMC30",
    "title": "Io prendo te",
    "lyric": "Io prendo teCon tutto quello che tu seiIo prendo teCol tuo passato e i tuoi pensieriIo prendo teE quella che diventeraiTi ameròCon un cuore liberoTi ameròCome solo sa amarti DioAnche quando la notte avanzeràE quando il vento più forte soffieràIo sarò lì, io sarò lì, per te.Io prendo teCon tutto quello che tu seiIo prendo teCol tuo sorriso e la tua forzaIo prendo teE quella che diventeraiTi ameròCon un cuore limpidoTi ameròCome solo sa amarti DioAnche quando il dolore busseràE quando il freddo dell’inverno ci stringeràIo sarò lì, io sarò lì, per te.Anche quando il dolore busseràE quando il freddo dell’inverno ci stringeràIo sarò lì (io sarò lì)Io sarò lì (io sarò lì)Per te Per te"
  },
  {
    "objectID": "r85YwK8nNpIaVmyt2GIT",
    "title": "Kyrie (chaire)",
    "lyric": "Kyrie, kyrie eleisonChriste, christe eleisonKyrie, kyrie, kyrieKyrie ele – eleison"
  },
  {
    "objectID": "yRMEZQnxZHtxa9yRlIXy",
    "title": "Kyrie (verbum panis)",
    "lyric": "Kyrie, kyrie, kyrie eleison.Kyrie eleison, kyrie eleison, eleison.Christe, Christe, Christe eleison.Christe eleison, Christe eleison, eleison.Kyrie, kyrie, kyrie eleison.Kyrie eleison, kyrie eleison, eleison."
  },
  {
    "objectID": "UIaGT5cRQf1Iy6XhqMcn",
    "title": "La canzone di san damiano",
    "lyric": "Ogni uomo semplice porta in cuore un sognocon amore ed umiltà potrà costruirlo;se con fede tu saprai vivere umilmentepiù felice tu sarai anche senza niente.Se vorrai ogni giorno con il tuo sudoreuna pietra dopo l'altra alto arriverai.Nella vita semplice troverai la stradache la pace donerà al tuo cuore puro.E le gioie semplici sono le più bellesono quelle che alla fine sono le più grandi."
  },
  {
    "objectID": "0U9ageGIbNVwMgb31siy",
    "title": "La mia anima canta",
    "lyric": "La mia anima canta la grandezza del SignoreIl mio spirito esulta nel mio salvatoreNella mia povertà l’infinito mi ha guardataIn eterno ogni creatura mi chiamerà beata.La mia gioia è nel Signore che ha compiuto grandi cose in mela mia lode al Dio fedele che ha soccorso il suo popoloe non ha dimenticato le sue promesse d’amore.Ha disperso i superbi nei pensieri inconfessabiliha deposto i potenti ha risollevato gli umiliha saziato gli affamati e ha aperto ai ricchi le mani."
  },
  {
    "objectID": "Pq0orYl6hjSvdXkye2Hk",
    "title": "La vera gioia",
    "lyric": "La vera gioia nasce nella pace,la vera gioia non consuma il cuore e` come fuoco il suo caloree dona vita quando il cuore muore; la vera gioia costruisce il mondoe porta luce nell’oscurita`. La vera gioia nasce dalla luce,che splende viva in un cuore puro,la verita` sostiene la sua fiammapercio` non teme ombra né menzogna, la vera gioia libera il tuo cuore,ti rende canto nella liberta`. La vera gioia vola sopra il mondo Ed il peccato non potra` fermarla, le sue ali splendono di grazia, dono di Cristo e della sua salvezza e tutti unisce come in un abbraccio e tutti ama nella carita`."
  },
  {
    "objectID": "uQQvcteaSv2eih6P2kKK",
    "title": "Laudato sii, o mi signore",
    "lyric": "Laudato sii, o mi Signore. Laudato sii, o mi Signore. Laudato sii, o mi Signore. Laudato sii, o mi Signore. E per tutte le tue creature,per il sole e per la luna,per le stelle e per il ventoe per l'acqua e per il fuoco.Per sorella madre terra,ci alimenta e ci sostiene;per i frutti, i fiori e l'erba,per i monti e per il mare.Perchè il senso della vitaè cantare e lodarti;e perchè la nostra vitasia sempre una canzone."
  },
  {
    "objectID": "zPMs4alA8wen7CdIGBkC",
    "title": "Le tue meraviglie",
    "lyric": "Ora lascia o Signore che io vada in paceperché ho visto le tue meraviglie.Il tuo popolo in festa per le strade correràa portare le tue meraviglie.La tua presenza ha riempito d’amorele nostre vite e le nostre giornate.In te una sola anima un solo cuore siamo noicon te la luce risplende splende più chiara che mai.Ora lascia o Signore ...La tua presenza ha inondato d’amorele nostre vite e le nostre giornate.Fra la tua gente resterai per sempre vivo in mezzo a noifino ai confini del tempo così ci accompagnerai.Ora lascia o Signore che io vada in paceperché ho visto le tue meraviglie.Il tuo popolo in festa per le strade correràa portare le tue meraviglie. (x2)"
  },
  {
    "objectID": "d9WlDTZRMkYPPqSolsNV",
    "title": "Lodate dio",
    "lyric": "Oh, oh, oh, ... Oh, oh, oh, ...Lodate Dio cieli immensi ed infiniti.Lodate Dio cori eterni d'Angeli.Lodate Dio Santi del Suo Regno.Lodatelo uomini, Dio vi ama.Lodatelo uomini, Dio è con voi.Ti ringraziamo, Dio nostro Padre, perchè sei Amore.Tu ci hai fatto dono della vitae ci hai creati per essere figli tuoi.Ti ringraziamo perchè ci fai partecipi della tua opera creatricedandoci un mondo da plasmare con le nostre mani. Rit.Ti ringraziamo, Signore Gesù, perchè per Amore nostrosei venuto in questo mondoper riscattarci da ogni male e riportarci al Padre.Ti ringraziamo perchè sei rimasto in mezzo a noi per sempreper far di tutti gli uomini una sola famiglia,un corpo solo in Te. Rit.Ti ringraziamo, Spirito d'Amore, perchè rinnovi la faccia della terra.Tu dai luce e conforto ad ogni cuore.Ti ringraziamo perchè con i tuoi santi donici dai la forza di avanzare nel nostro camminoper giungere uniti alla gioia della tua casa. Rit."
  },
  {
    "objectID": "85VTHaYLZIbhNIePQESi",
    "title": "Lode a te, o cristo",
    "lyric": "Lode a te, o Cristo, Re di eterna gloria.Lode a te, o Cristo, Re di eterna gloria.Signore tu sei veramenteil salvatore del mondodammi dell'acqua vivaperché non abbia più sete.Lode a te, ...Chi beve di quest'acquaavrà di nuovo sete ma chi beve dell'acqua che io gli darònon avrà mai più sete."
  },
  {
    "objectID": "Cfvsgnhogh8x26issNVZ",
    "title": "Lui verra' e ti salvera'",
    "lyric": "A chi è nell'angoscia tu dirai:non devi temer, il tuo Signore è qui,con la forza sua.Quando invochi il suo nome, Lui ti salverà.Lui verrà e ti salverà,Dio verrà e ti salverà,dì a chi è smarrito che certo Lui tornerà,Dio verrà e ti salverà, Lui verrà e ti salverà,Dio verrà e ti salverà,alza i tuoi occhi a Lui, presto ritornerà,Lui verrà e ti salverà.A chi ha il cuore ferito tu dirai:confida in Dio, il tuo Signor è qui,con il suo grande amor. Quando invochi il suo nome, Lui ti salverà. Egli è rifugio nelle avversità, dalla tempesta ti riparerà.E' il tuo baluardo e ti difenderà, la forza sua Lui ti darà."
  },
  {
    "objectID": "WUUhQ12KaAKxQmL4OsVT",
    "title": "Madre dolcissima",
    "lyric": "Se io fossi poeta,scriverei di tele cose che nessunoha detto mai.Dell'arte avessi il dono,io rapirei la luceper poter disegnare gli occhi tuoi.Se grandi avessi le ali,le scioglierei nel voloper arrivare in lato fino a te.Madre Dolcissima,tesoro dei più poveri,coraggio di chi ancora speratu, Madre Dolcissima,consola queste lacrime,ascolta chi parole più non ha.Riposo dei più deboli,silenzio di chi dà,fontana per la nostra siccità,splendore della sera,stella del mattino,neve bianca sopra le città,regina della pace,vetta dell'amore,radice della nostra vita,tu, RitDei naufraghi tu l'ancora,del canto poesia,dei nostri sogni unica realtà,riflesso d'infinito,chiarore delle stelle,immagine del cosmo che sarà,custode della terra,sorgente fra le rocce,segreto schiuso da ogni fiore,tu, Rit"
  },
  {
    "objectID": "Nzgmb3YbniqH7ZKBh51D",
    "title": "Mani",
    "lyric": "Vorrei che le parole mutassero in preghierae rivederti o Padre che dipingevi il cieloSapessi quante volte guardando questo mondovorrei che tu tornassi a ritoccare il cuore.Vorrei che le mie mani avessero la forzaper sostenere chi non può camminareVorrei che questo cuore che esplode in sentimentidiventasse culla per chi non ha più madre...Mani, prendi queste mie mani,fanne vita, fanne amorebraccia aperte per ricevere... chi è soloCuore, prendi questo mio cuore,fa che si spalanchi al mondogermogliando per quegli occhiche non sanno pianger più.Sei tu lo spazio che desidero da sempre,so che mi stringerai e mi terrai la mano.Fa che le mie strade si perdano nel buioed io cammini dove cammineresti Tu.Tu soffio della vita prendi la mia giovinezzacon le contraddizioni e le falsitàStrumento fa che sia per annunciare il Regnoa chi per queste vie Tu chiami Beati… RitNoi giovani di un mondo che cancella i sentimentie inscatola le forze nell'asfalto di cittàSiamo stanchi di guardare siamo stanchi di gridareci hai chiamati siamo Tuoi cammineremo insieme...Rit"
  },
  {
    "objectID": "CHBHPNXPCaVS1Sk0GzrR",
    "title": "Maria sei l'unico fiore",
    "lyric": "Maria, sei l'unico fiore nato dall'umanità.Tu ci sai capire da te ogni grazia verrà.Maria sei piena di Diomai abbastanza di te si dirà.Ave Maria, ave. Di Dio sei il Paradiso, ave.Maria, tu sei la madre sul tuo silenzio Dio parlò.Il tuo cuore, come fortezza,porto sicuro per noi sarà.Maria in te c'è la vitatutto il creato di te canterà. Rit"
  },
  {
    "objectID": "kKbQr9Oi0NOMDFhHJOhx",
    "title": "Maria vogliamo amarti",
    "lyric": "Maria, Maria, Maria, Maria.Siamo tutti tuoi e vogliamo amarticome nessuno ti ha amata mai!Siamo tutti tuoi e vogliamo amarticome nessuno ti ha amata mai!Con Te sulla tua via,il nostro cammino è sicuro.Con Te, ogni passo conduce alla meta.E anche nella notteTu ci sei vicinatrasformi ogni timore in certezza.Ave Maria. Rit.La Tua corona di rosevogliamo essere noi.Una corona di figli tutti tuoi.La tua presenza nel mondoritorni attraverso di noicome una canto di lode senza fine.Ave Maria. Rit.Maria, Maria, Maria, Maria."
  },
  {
    "objectID": "rPOjCCWjIyuEDtA5WK2T",
    "title": "Mi alma canta",
    "lyric": "Mi alma cantacanta la grandeza del Señory mi espirituse estremence de gozo en Diosmi Salvador. (x2)Porque mirò con bondadla pequenez de su servidoraporque mirò con bondadla pequenez de su servidoraen adelante todas las gentesme llamaran feliz,me llamaran feliz,me llamaran feliz. RitDerribò del trono a los poderososy elevò a los humildes,colmò de blenes a los hambrientosy despediò a los ricos con la manos vacias.Mi alma canta la grandeza del Senory mi espiritu se estremence de gozo en Diosmi Salvador. Rit"
  },
  {
    "objectID": "pQkdGFoC1mNneRSkrquf",
    "title": "Mira il tuo popolo (chaire)",
    "lyric": "Mira il tuo popolo, bella signoraChe pien di giubilo oggi ti onora.Anch’io fra gli ultimi corro da teo dolce madre prega per meo dolce madre prega per me.Mira il tuo popolo, consolatricedi questa povera valle infelice.Anch’io sicuro corro da teo dolce madre prega per meo dolce madre prega per me.Mira il tuo popolo con il tuo sorrisotu sei la porta del paradiso.Anch’io raggiante corro da teo dolce madre prega per meo dolce madre prega per me."
  },
  {
    "objectID": "LnnNdlq1M1rTyiw5SmyR",
    "title": "Mysterium fidei (chaire)",
    "lyric": "Mortem tuam annuntiámus, Dómine,et tuam resurrectiónem confitémur, donec venias.Mysterium fidei, mysterium fidei.Mortem tuam annuntiámus, Dómine,et tuam resurrectiónem confitémur, donec venias.Mysterium fidei, mysterium fidei."
  },
  {
    "objectID": "S41Ce2MeHtVLboZGPIsH",
    "title": "Nel signore io ti do la pace",
    "lyric": "Nel Signore io ti do la pace:  pace a te, pace a te! Nel Signore io ti do la pace: pace a te, pace a te!Nel suo nome resteremo uniti:pace a te, pace a te!Nel suo nome resteremo uniti: pace a te, pace a te!E se anche non ci conosciamo: pace a te, pace a te! E se anche non ci conosciamo: pace a te, pace a te! Lui conosce tutti i nostri cuori: pace a te, pace a te! Lui conosce tutti i nostri cuori: pace a te, pace a te!Se il pensiero non è sempre unito: pace a te, pace a te! Se il pensiero non è sempre unito: pace a te, pace a te! Siamo uniti nella stessa fede: pace a te, pace a te! Siamo uniti nella stessa fede: pace a te, pace a te!E se noi non giudicheremo: pace a te, pace a te! E se noi non giudicheremo: pace a te, pace a te! Il Signore ci vorrà salvare: pace a te, pace a te! Il Signore ci vorrà salvare: pace a te, pace a te!"
  },
  {
    "objectID": "q4ZRNMtrBOFcdtznd8A7",
    "title": "Nel tuo amore siamo un popolo",
    "lyric": "Come note di una musica pagine di un solo libroCome il suono della pioggia alberi di una forestaSenza più barriere Senza più stranieriNel tuo amore siamo un popoloDove anche solo due o tre sono uniti nel tuo amoreDove il pane della vita hai diviso insieme a noiSenza più barriere senza più stranieriNel tuo amore siamo un popoloQuando il seme della pace spunta lieve sulla terraQuando il soffio del tuo vento muove i giorni della storiaSenza più barriere senza più stranieriNel tuo amore siamo un popolo Come note di una musica pagine di un solo libroCome il suono della pioggia alberi di una forestaSenza più barriere Senza più stranieriNel tuo amore siamo un popoloDove anche solo due o tre sono uniti nel tuo amoreDove il pane della vita hai diviso insieme a noiSenza più barriere senza più stranieri nel Tuo amore siamoSenza più barriere senza più stranieri Nel tuo amore siamo un popolo."
  },
  {
    "objectID": "CEVpqV88Np6iRC4PToae",
    "title": "Nel tuo silenzio",
    "lyric": "Nel tuo silenzio accolgo il misterovenuto a vivere dentro di me.Sei tu che vieni, o forse è più veroche tu mi accogli in te, Gesù.Sorgente viva che nasce nel cuoreè questo dono che abita in me.La tua presenza è un Fuoco d'amoreche avvolge l'anima mia, Gesù.Ora il tuo Spirito in me dice: \"Padre\",non sono io a parlare, sei tu.Nell'infinito oceano di pacetu vivi in me, io in te, Gesù."
  },
  {
    "objectID": "RgnzZ1KyJRVRmz65t1PR",
    "title": "O cieli, piovete dall’ alto",
    "lyric": "O cieli piovete dall'altoo nubi, mandateci il santoo terra, apriti o terrae germina il Salvatore.Siamo il deserto, siamo l'arsura:Maranatha, maranatha;siamo il vento, nessuno ci ode;Maranatha,maranatha.Siamo le tenebre, nessuno ci guida: MaranathaSiam le catene, nessuno ci scioglie: MaranathaSiamo il freddo, nessuno ci copre: MaranathaSiamo la fame, nessuno ci nutre: MaranathaSiamo le lacrime, nessuno ci asciuga: MaranathaSiamo il dolore, nessuno ci guarda: Maranatha."
  },
  {
    "objectID": "vDa2lw7qrH8Qn3epQ9uw",
    "title": "Ogni mia parola",
    "lyric": "Come la pioggia e la nevescendono giù dal cieloe non vi ritornano senza irrigaree far germogliare la terra,così ogni mia parola non ritornerà a mesenza operare quanto desidero,senza aver compiuto ciò per cui l'avevo mandata.Ogni mia parola, ogni mia parola."
  },
  {
    "objectID": "VnnHWBi6PBA1TQfu8jyF",
    "title": "Ora si può",
    "lyric": "Quale gioia restare quicome fosse la nostra casaogni uomo si ferma quiper cantare che tu sei immenso amoreche ci liberadalle nostre barriere e divisioniche ci chiudonodentro gabbie invisibilidi indifferenza e di rivalità.Quale gioa sapere chec'è un futuro che sta nascendodalle mani di uominiche ora scoprono un nuovo mondo dovec'è amore chediventa dono di pace ad ogni uomoche la troveràin ogni fiore nascostodalle nebbie dell'odio dentro l'umanità.Ora si può, lascia che si aprano le manidono per chi sta aspettando un po' d'amoreora si può, non tenere per te la vitadono sarà che farà di un sogno realtà.Quale gioia sentire cheniente ci potrà mai fermarecome un fiume che scorre viatra le rive del tuo immenso amoreche fa essereun solo cuore che batte sulla terrache fa essereuna speranza di paceche fiorisce davvero dentro l'umanità. Rit"
  },
  {
    "objectID": "FqjxrasOmGJX9cblajZV",
    "title": "Ora è tempo di gioia",
    "lyric": "L'eco torna d'antiche val_lila sua voce non porta piùricordo di sommesse lacrime,di esili in terre lon_tane.Ora è tempo di gioianon ve ne accorgete?Ecco faccio una cosa nuovanel deserto una strada aprirò.Come l'onda che sulla sab_biacopre le orme e poi passa e va.Così nel tempo si cancellanole ombre scure del lungo inverno. RitFra i sentieri dei boschi il ven_tocon i rami ricomporrànuove armonie che trasformanoi lamenti in canti di festa. Rit"
  },
  {
    "objectID": "0fa1yPHpIT3q4I5RXmyI",
    "title": "Osanna (chaire)",
    "lyric": "U: Osanna osanna…D: Osanna osanna…D: Osanna osanna…U: Quia tuum est regnum,et potéstas, et glóriaQuia tuum est regnum,et potéstas, et glória"
  },
  {
    "objectID": "3vOB4RV8orYMcjkRU8z0",
    "title": "Pace sia, pace a voi",
    "lyric": "“Pace sia, pace a voi”:la tua pace sarà sulla terra com'è nei cieli.“Pace sia, pace a voi”:la tua pace sarà gioia nei nostri occhi, nei cuori.“Pace sia, pace a voi”:la tua pace sarà luce limpida nei pensieri.“Pace sia, pace a voi”:la tua pace sarà una casa per tutti.“Pace a voi”: sia il tuo dono visibile.“Pace a voi”: la tua eredità.“Pace a voi”: come un canto all'unisonoche sale dalle nostre città. Rit“Pace a voi”: sia un'impronta nei secoli.“Pace a voi”: segno d'unità.“Pace a voi”: sia l'abbraccio tra i popoli,la tua promessa all'umanità. Rit (x2)"
  },
  {
    "objectID": "roUtWNAXbqGfm2mb3XAh",
    "title": "Padre mio",
    "lyric": "Padre mio, mi abbandono a Te,di me fai quello che Ti piace,grazie di ciò che fai per me,spero solamente in Te.Purché si compia il Tuo volerein me e in tutti i miei fratelli,niente desidero di piùfare quello che vuoi Tu.Dammi che ti riconosca,dammi che ti possa amare sempre più,dammi che ti resti accanto,dammi d'essere l'Amor.Fra le tue mani depongo la mia animacon tutto l'amore del mio cuore,mio Dio la dono a Te,perché Ti amo immensamente.Sì, ho bisogno di donarmi a Te,senza misura affidarmi alle Tue mani,perché sei il Padre mio,perchè sei il Padre mio.Dammi che ... (x2)"
  },
  {
    "objectID": "FqqwfuH0nvLZGpAADjda",
    "title": "Padre nostro (giorno senza tramonto)",
    "lyric": "Padre nostro che sei nei cieli Padre nostro sia santificato nel mondo il tuo nome Padre nostro il tuo regno di pace si avveri tra gli uomini il tuo regno di pace rimanga per sempre tra noi Padre nostro sia fatta qui in terra la tua volontà come in cielo qui in terra sia fatta la tua volontà Dacci il pane ogni giorno e rimetti a noi i nostri debiti come noi perdoniamo i nostri debitori e non abbandonarci perduti nella tentazione ma libera ancora il mondo dal male. Così sia Padre nostro Padre nostro così sia Padre nostro così sia"
  },
  {
    "objectID": "RbematLTP63TxDxPk63N",
    "title": "Pane del cielo",
    "lyric": "Pane del cielo sei Tu, Gesù,via d'Amore: Tu ci fai come Te. (2v)No, non è rimasta fredda la terraTu sei rimasto con noiper nutrirci di Te Pane di vita;ed infiammare col Tuo Amoretutta l'umanità. RitSì, il cielo è qui su questa terraTu sei rimasto con noima ci porti con Te, nella tua casadove vivremo insieme a Tetutta l'eternità. RitNo, la morte non può farci paura:Tu sei rimasto con noi.E chi vive di Te vive per sempre.Sei Dio con noi, sei Dio per noi,Dio in mezzo a noi. Rit"
  },
  {
    "objectID": "vQuxJtNSXVS6nk6daa4V",
    "title": "Perche’ tu sei con me",
    "lyric": "Solo Tu sei il mio pastoreNiente mai mi mancheràSolo Tu sei il mio pastore o Signore.Mi conduci dietro a Te, sulle verdi altureAi ruscelli tranquilli lassù, dove è più limpida l’acqua per meDove mi fai riposare. RitAnche fra le tenebre di un abisso oscuroIo non temo alcun male perché, Tu mi sostieni sei sempre con meRendi il cammino sicuro RitSiedo alla Tua tavola che mi hai preparatoEd il calice è colmo per me, di quella linfa di felicitàChe per amore hai versato. RitSempre mi accompagnano lungo estati e inverniLa Tua grazie la Tua fedeltà nella Tua casa io abiteròFino alla fine dei giorni. Rit"
  },
  {
    "objectID": "m9X2y8KtQvoBevpFsAwy",
    "title": "Popoli tutti",
    "lyric": "Mio Dio, Signore, nulla e` pari a te ora e per sempre voglio lodareil tuo grande amor per me.Mia roccia tu sei, pace e conforto mi daicon tutto il cuore e le mie forze sempre io ti adorero`. Popoli tutti acclamate al Signore gloria e potenza cantiamo al re mari e monti si prostrino a te,al tuo nome, o Signore. Canto di gioia per quello che fai per sempre Signorecon te restero`,non c’e` promessa,non c’e` fedelta` che in te. Mio Dio, creatore, tutto parla di te, ora e per sempre voglio cantare la tua presenza qui tra noi.Mia forza, tu sei, scudo e difesa mi daicon tutto me stesso e la mia vita, sempre io ti adorero`"
  },
  {
    "objectID": "qLStNPLlMCZmW0Bk1THx",
    "title": "Potro’ mai dimenticare",
    "lyric": "L’ho cercata la felicitàtroppo tempo nelle vanità, lontano.Tante volto nel passatoil mio cuore si è slanciato, verso Te.Potrò mai dimenticarequelle lacrime amareche solcavano il mio visocosì all’improvviso e una danza di gioia e di dolore dentro mema ora Tu sei l’unico mio bene.Tu, sulla croce Tuhai colmato ogni vuotoTu, sulla croce Tu,una gioia che non può finirelì, sulla croce Tuin un vortice d’amoredoni al mondo senza vitail segreto di ogni cosa.Il tuo sguardo su di me,e l’amore si riaccende, nel cuore.Io non mi appartengo piùvoglio darti ciò che sono, ora.Per Te che mi hai pensatovoglio vivere per Tevoglio amare solo Tein chi mi passa accantoNei miei brilla la Tua lucee scopro che l’umanità cercama non sa che Tu, sulla croce Tu….. Rit"
  },
  {
    "objectID": "XRQQre9Ks8DNyKgriOIR",
    "title": "Preghiera",
    "lyric": "Voglio ringraziarti o mio Signoreperchè sei oggi ancor con me.C'è tanta sete nel mio cuoredammi l'acqua del tuo amore.Sei Tu la mia certezza,sei Tu che fai sperare cheAncora il seme germoglieràuna nuova terra rivivràun lavoro nuovo nasceràtanta gente finalmente sorrideràun bambino forte Ti pregheràTi ringrazierà o mio Signore.Anche quando il buio è dentro meed io non vedo la Tua luceso che Tu aspetti làe mi dai ancora la Tua pace.Fa' Signore che non manchi maifa' che resti qui con noi.Facci uniti nel Tuo nomedacci ancora del Tuo paneeffondi amore su ogni cuoredona gioia a chi è nel dolore.E ancora il seme germoglieràuna nuova terra rivivràun lavoro nuovo nasceràtanta gente finalmente sorrideràed ognuno di noi risorgeràognuno di noi per te saràpreghiera per te sarà preghiera.Preghiera, preghiera, preghiera.Preghiera ... e ancora il seme germoglieràpreghiera ... una nuova terra rivivràpreghiera ... un lavoro nuovo nascerà nascerà.Preghiera ... tanta gente finalmente sorrideràpreghiera ... ed ognuno di noi risorgeràpreghiera ... ed ognuno di noi saràPreghiera per te sarà preghiera."
  },
  {
    "objectID": "HMMvYI7gCTIi6edroXxL",
    "title": "Preghiera (progetto 1)",
    "lyric": "Disegni il tempo con le tue grandi manie lo racchiudi dentro te i tuoi respiri sembrano lontanieppure avvolgono anche mee cercherò di indovinarele cose che mi chiederaiquando ti avrò davanti al cuore, tu lo sainon ti potrei mentire …Sorvoli il mondo con le tue grandi alie suoni eterne musichee poi meravigliosamente amieppure hai scelto ancora meed anche sé non so' capire se non riesco a vincereverrà il momento di partire, tu lo saiti prego non lasciarmied anche sé non so' capire se non riesco a vincereverrà il momento di partire, tu lo saiti prego non lasciarmi, ti prego non lasciarmi, ti prego non lasciarmi….mai"
  },
  {
    "objectID": "yzObTuXOpRYF9k5Ig44x",
    "title": "Purificami o signore",
    "lyric": "Purificami, o Signore,sarò più bianco della neve.Pietà di me, o Dio, nel tuo amore,nel tuo affetto, cancella il mio peccatoe lavami da ogni mia colpa,purificami da ogni mio errore. Rit.Il mio peccato, io lo riconosco,il mio errore mi è sempre dinanzi,contro te, contro te solo ho peccato;quello che è male ai tuoi occhi, io l'ho fatto. Rit.Così sei giusto nel tuo parlaree limpido nel tuo giudicare;ecco malvagio sono nato,peccatore mi ha concepito mia madre. Rit.Ecco, ti piace verità nell'intimoe nel profondo mi insegni sapienza.Se mi purifichi con issopo sono limpido;se mi lavi, sono più bianco della neve. Rit.Fammi udire gioia e allegria:esulteranno le ossa che hai fiaccato;dai miei errori nascondi il tuo voltoe cancella tutte le mie colpe. Rit.Crea in me, o Dio, un cuore puro,rinnova in me uno spirito fermo;non cacciarmi lontano dal tuo volto,non mi togliere il tuo Spirito di santità. Rit.Ritorni a me la tua gioia di salvezza,sorreggi in me uno spirito risoluto.Insegnerò ai peccatori le tue viee gli erranti ritorneranno a te. Rit.Liberami dal sangue, o Dio, mia salvezza.e la mia lingua griderà la tua giustizia.Signore, aprirai le mie labbra,la mia bocca annuncerà la tua lode. Rit.Le vittime non ti sono gradite:se ti offro un olocausto non lo vuoi;la mia vittima è il mio spirito affranto:non disprezzi un cuore affranto e umiliato. Rit.Sia gloria al Padre Onnipotente,al Figlio, Gesù Cristo, Signore,allo Spirito Santo, Amorenei secoli dei secoli. Amen."
  },
  {
    "objectID": "2A28ZoT9a4tqNxp87Rnl",
    "title": "Regina della benevolenza",
    "lyric": "Stella del mare signora del cielo porto sicuro dell’anima nelle tempeste casa dei popoli donna d’amore dolce regina che dona il re dell’universo Madre di Dio prega per noi prega prega prega per noi Mano che veglia sui cuori nella notte buia sguardo di benevolenza sopra la cittàaurora chiara del giorno nuovo che ci aspetta mistica rosa fiorita sulle ingiurie della terra Madre di Dio... Stella del mare... Madre di Dio... Mano che veglia... Madre di Dio... Madre di Dio... "
  },
  {
    "objectID": "MGC88p8XLltzfscP4N4O",
    "title": "Resta accanto a me",
    "lyric": "Ora vado sulla mia strada con l’amore tuo che mi guida o Signore, ovunque io vada resta accanto a me Io ti prego, stammi vicino ogni passo del mio cammino ogni notte, ogni mattino resta accanto a me.Il tuo sguardo puro sia luce per me e la tua parola sia voce per me.Che io trovi il senso del mio andaresolo in te, nel tuo fedele amare il mio perché.Fa’ che chi mi guarda non veda che tefa’ che chi mi ascolta non senta che tee chi pensa a me, fa’ che nel cuorepensi a te e trovi quell’amore che hai dato a me."
  },
  {
    "objectID": "eyngT32eoDbUMVxJIDDl",
    "title": "Resta qui con noi",
    "lyric": "Le ombre si distendono scende ormai la serae s'allontanano dietro ai montii riflessi di un giorno che non finirà,di un giorno che ora correrà sempreperché sappiamo che una nuova vitada qui è partita e mai più si fermerà.Resta qui con noi il sole scende già,resta qui con noi Signore è sera ormai.Resta qui con noi il sole scende già,se Tu sei fra noi la notte non verrà.S'allarga verso il mare il tuo cerchio d'ondache il vento spingerà fino a quando giungeràai confini di ogni cuore, alle porte dell’amore vero.Come una fiamma che dove passa bruciacosì il Tuo Amore tutto il mondo invaderà. RitDavanti a noi l'umanità lotta soffre e speracome una terra che nell'arsurachiede l'acqua da un cielo senza nuvole,ma che sempre le può dare vita.Con Te saremo sorgente d'acqua puracon Te fra noi il deserto fiorirà. Rit"
  },
  {
    "objectID": "O7V3X9Zn1iDQ28tp8IV3",
    "title": "Resurrezione",
    "lyric": "Che gioia ci hai dato Signore del cielo,Signore del grande universo.Che gioia ci hai dato vestito di luce,vestito di gloria infinita,vestito di gloria infinita.Vederti risorto, vederti Signore,il cuore sta per impazzire.Tu sei ritornato, Tu sei qui fra noie adesso ti avremo per sempre,e adesso ti avremo per sempre.Chi cercate donne quaggiù? Chi cercate donne quaggiù?Quello che era morto non è qui; è risorto, sì, come aveva detto anche a voi.Voi gridate a tutti che è risorto Lui,tutti che è risorto Lui.Tu hai vinto il mondo, Gesù; Tu hai vinto il mondo, Gesù,liberiamo la felicità; e la morte, no, non esiste più,l'hai vinta Tu,e hai salvato tutti noi, uomini con Te,tutti noi, uomini con te.Uomini con te, uomini con te ...che gioia ci hai dato, Ti avremo per sempre "
  },
  {
    "objectID": "Nbuy2WwHjeiBKk8oPtta",
    "title": "Rimani con me",
    "lyric": "Maria, Tu sei la vita per me.Sei la speranza, la gioia, l'amore tutto sei.Maria Tu sai quello che vuoi.Sai con che forza d'amore in cielo mi porterai.Maria Ti do il mio cuore per sempre se vuoi.Tu dammi l'amore che non passa mai.Rimani con me e andiamo nel mondo insiemela Tua presenza saràgoccia di Paradiso per l'umanità.Maria con Te, sempre vivròin ogni momento giocando, cantando Ti amerò.Seguendo i Tuoi passi in Te io avròla luce che illumina i giorni e le notti nell'anima. Rit"
  },
  {
    "objectID": "7dMoestCUZ5S3EVvDX5G",
    "title": "Salve regina",
    "lyric": "Salve Regina, Madre di misericordiavita, dolcezza, speranza nostra salve!Salve Regina! (2v)A te ricorriamo esuli figli di Evaa te sospiriamo, piangentiin questa valle di lacrime.Avvocata nostra, volgi a noi gli occhi tuoimostraci dopo questo esilioil frutto del Tuo seno Gesù.Salve Regina, Madre di misericordiao clemente, o pia, o dolce Vergine Maria.Salve Regina! Salve Regina, salve, salve."
  },
  {
    "objectID": "xsEfjSu73lB140RSYtzg",
    "title": "Sanctus (verbum panis)",
    "lyric": "Sanctus, sanctus, sanctus,sanctus, sanctus, sanctus.Dominus Deus Sabaoth.Dominus Deus Sabaoth.Pleni sunt caeli et terra gloria tua.Hosanna, Hosanna, hosanna in excelsis.Sanctus, sanctus, sanctus,sanctus, sanctus, sanctus.Dominus Deus Sabaoth.Dominus Deus Sabaoth.Benedictus qui venit in nomine Domini.Hosanna, Hosanna, hosanna in excelsis.Hosanna, Hosanna, hosanna in excelsis."
  },
  {
    "objectID": "azB9jzLqLEoSaa0EDcbG",
    "title": "Sanctus (xaipe)",
    "lyric": "Osanna Osanna in excelsis OsannaSanctus Dominus Deus SabaothSanctus Dominus Deus SabaothPleni pleni sunt coeli et terraPleni pleni sunt coeli et terraGloria tua Osanna Osanna in excelsis OsannaBenedictus qui venitBenedictus qui venitIn nomine DominiOsanna Osanna in excelsis OsannaOsanna Osanna in excelsis Osanna"
  },
  {
    "objectID": "LzxaRk9OBiAT4RVdRg2G",
    "title": "Santo (base)",
    "lyric": "Santo, Santo, Santo il Signore Dio dell'universo.I cieli e la terra sono pieni della Tua gloria.Osanna, osanna, osanna nell'alto dei cieli.Benedetto colui che viene nel nome del Signore.Osanna, osanna, osanna nell'alto dei cieli.I cieli Benedettoe la terra colui che vienesono pieni della tua gloria nel nome del SignoreOsanna, osanna, osanna nell'alto dei cieli."
  },
  {
    "objectID": "wcyJfLBl0Ze6THHMCOLV",
    "title": "Santo (fiesole)",
    "lyric": "Santo, santo, santo,santo è il Signoreil Signore Dio dell’universo.I cieli e la terrason pieni della tua gloria.Osanna, osanna nei cieli.Osanna, osanna, nell’alto dei cieli.Santo, santo, santo,santo è il Signoreil Signore dell’universo.Benedetto è chi vien nel nome del Signore.Osanna, osanna nei cieli.Osanna, osanna, nell’alto dei cieli."
  },
  {
    "objectID": "nydXlLy8pcxkW3ueQo7I",
    "title": "Santo (gen)",
    "lyric": "Santo, Santo, Santo,il Signore Dio dell'universoi cieli e la terrasono pieni della Tua gloria.Osanna, Osanna,Osanna nell'alto dei cieli. (2v)Benedetto colui che vienenel nome del Signore.Osanna, …"
  },
  {
    "objectID": "bqKP8fJpJ0ZpN9whOHMr",
    "title": "Santo (giorno senza tramonto)",
    "lyric": "Osanna osanna osanna osanna osanna Santo è il Signore Dio dell’universo santo è il Signore nostro Dio cieli e terra cantano in coro la gloria cieli e terra cantano in coro la gloria sua Osanna... Benedetto è Lui che viene nel nome benedetto è Lui che viene benedetto è Lui che viene nel nome benedetto è Lui che viene nel nome del Signor Osanna... "
  },
  {
    "objectID": "ekucn3HHJNU6CELrQltd",
    "title": "Santo (il signore è dio dell’universo)",
    "lyric": "SAN - TOSAN - TOAN-TOSAN - TOSAN - TOAN-TO(2V)Il Signore è Dio dell'universoIl Signore è Dio dell'universoI cieli e la terra sono pieni della tua gloriaOsanna Osanna nell'alto dei cieliOsanna Osanna nell'alto dei cieliSAN - TOSAN - TOAN-TOSAN - TOSAN - TOAN-TO(2V)Benedetto colui che viene nel nome del SignoreBenedetto colui che viene nel nome del SignoreOsanna... …"
  },
  {
    "objectID": "tAEBvHmjXybSiX94OxyI",
    "title": "Santo (om.i.)",
    "lyric": "Santo, santo, santo il Signore, Dio dell'universo.I cieli e la terra sono pieni della Tua Gloria.Hosanna, hosanna nell'alto dei cieli.Hosanna, hosanna nell'alto dei cieli.Benedetto colui che viene nel nome del SignoreHosanna, …"
  },
  {
    "objectID": "utdI7S0dKPMZlOzSpm10",
    "title": "Santo (zairese)",
    "lyric": "Osanna eh, Osanna eh,Osanna a Cristo Signor! (x2)Santo, Santo, Osanna, Santo, Santo, Osanna, RitI cieli e la terra, o Signoresono pieni di Te. I cieli e la terra, o Signoresono pieni di Te. RitBenedetto Colui che viene nel nome Tuo Signor.Benedetto Colui che viene nel nome Tuo Signor. Rit"
  },
  {
    "objectID": "TFcajjltll5Y3ORMKirS",
    "title": "Santo il signore",
    "lyric": "Santo il Signore Dio dell'universo.I cieli e la terra sono pieni della Tua gloria.Osanna nell'alto dei cielie benedetto Colui che vienenel nome del Signore. Osanna nell'alto dei cieli.È santo, santo, santo il Signore della vita.È santo, santo, santo il Signore della Storia.Nel cielo e sulla terra risplende la Sua gloria.Osanna, osanna, osanna nel cielo sconfinato.Osanna, osanna, osanna nel canto del creato.E sia benedetto Colui che viene in nome di Dio."
  },
  {
    "objectID": "PufPt076121JvaQTE5DM",
    "title": "Se m'accogli",
    "lyric": "Tra le mani non ho niente spero che mi accoglierai,chiedo solo di restare accanto a Te.Sono ricco solamente dell'amore che mi dai:è per quelli che non l'hanno avuto mai.Se m'accogli mio Signore, altro non ti chiederò,e per sempre la tua strada, la mia strada resterànella gioia e nel dolore, fino a quando Tu vorraicon la mano nella tua camminerò.Io ti prego con il cuore, so che Tu mi ascolterai,rendi forte la mia fede più che mai.Tieni accesa la mia luce fino al giorno che Tu sai,con i miei fratelli incontro a Te verrò.Se m'accogli mio Signore, altro non ti chiederò,e per sempre la tua strada, la mia strada resterànella gioia e nel dolore, fino a quando Tu vorraicon la mano nella tua camminerò."
  },
  {
    "objectID": "g690jFSHUvvPHqZju2D0",
    "title": "Segni del tuo amore",
    "lyric": "Mille e mille grani nelle spighe d'oromandano fragranza e danno gioia al cuore,quando, macinati, fanno un pane solo:pane quotidiano, dono tuo, Signore.Ecco il pane e il vino, segni del tuo Amore.Ecco questa offerta, accoglila Signore: tu di mille e mille cuori fai un cuore solo,un corpo solo in tee il Figlio tuo verrà, vivràancora in mezzo a noi.Mille grappoli maturi sotto il sole,festa della terra, donano vigore,quando da ogni perla stilla il vino nuovo:vino della gioia, dono tuo, Signore.Ecco il pane e il vino, segni del tuo Amore.Ecco questa offerta, accoglila Signore: tu di mille e mille cuori fai un cuore solo,un corpo solo in tee il Figlio tuo verrà, vivràancora in mezzo a noi. (x2)"
  },
  {
    "objectID": "UF5fF9I3zdngprUz718T",
    "title": "Segni nuovi",
    "lyric": "E segni nuovi oggi nascono giàe c’è più sole nelle nostre città.Il mondo unito splende qui fra di noiè un ideale che la storia farà,un ideale che storia si fa.(x2)Vedo cambiare le cose che stanno attornocrollare muri e barriere fin dal profondo.Vedo gente che vive la vitavedo in alto un cielo chiaro… Rit.Ormai non è così strano sentir parlare di una casa comune dove abitaree l’amore fra noi lo farà,invadendo il mondo intero… Rit."
  },
  {
    "objectID": "GQYG5BDU7c6I8KyrlOO9",
    "title": "Segno della pace",
    "lyric": "Pace pace segno della pace che hai portato agli uomini pace pace pace che qui in terra hai dato a tutti gli uomini Dove c'è odio porterò pace dov'è tempesta il sole dov'è silenzio sarò una voce dov'è deserto una fonte in mezzo al gelo porterò fuoco in mezzo a spine una rosa dove c'è noia porterò vita dov'è tristezza un sorriso Dove c’è odio... Pace... "
  },
  {
    "objectID": "0aduQScyZN2OjMl5tRpk",
    "title": "Sei dio",
    "lyric": "Perché avessimo la luce Ti facesti buio.Perché avessimo la vita Tu provasti la morte.Ci basta, Signore, vederci simili a Tee offrire col Tuo il nostro dolore.Sei Dio, sei il mio Dio,il nostro Dio d'amore infinito.Sei Dio, sei il mio Dio,il nostro Dio d'amore infinito.Perché fossimo innocenti Ti sentisti peccato.Perché fosse nostro il Cielo fosti abbandonato.Per darci, Signore, la vera vita qui in terrasembrò che il Padre fosse lontano da Te. Rit"
  },
  {
    "objectID": "guYLiKoSR9lzBb5WtlI6",
    "title": "Sei l’amore senza limiti",
    "lyric": "Sei l’ amore senza limiti. Sei la linfa che fa vivereTu che porti nella vita la Tua realtà.Sei l’ amore senza limiti e il Tuo cielo lo spalanchi in me,il Tuo dono è grande come l’ immensità.Io e Te, io ti parlo e Tu sei l’infinito.Io e Te, un granello perso in questo mondo.Io e Te, io ti parlo e Tu sei nel mio cuore.Io sono con Te.Sei l’ amore senza limiti che s’annulla in poche briciolepoche gocce che trasformano tutti noi.Sei l’ amore senza limiti che ha inventato come farci Tetutti uniti nella vita che dai a noi. Rit.Sei l’ amore senza limiti Tu che sei quella acqua vivache , che scorrendo tutto il mondo disseterà.Sei l’ amore senza limiti fai di noi torrentiliberi dalla limpida sorgente che sei Tu. Rit."
  },
  {
    "objectID": "UWFFPZeXS35qL6BOBaL1",
    "title": "Seme della terra",
    "lyric": "Seme chiuso nella terra sotto il manto della neve dorme e morendo forse non lo sa spiga alta verso il sole diverrà Uomo curvo sulla terra sotto il peso della vita grida e morendo forse non lo sa cielo alto come il sole diverrà Uomo seme della terra sotto il manto delle stelle ama e morendo forse non lo sa vive un istante d'immortalità "
  },
  {
    "objectID": "5qmteA9m687JGAgQ9uZv",
    "title": "Semina la pace (hopes of peace)",
    "lyric": "Senti il cuore della tua cittàbatte nella notte intorno a te.Sembra una canzone muta checerca un'alba di serenità.Semina la pace e tu vedraiche la tua speranza rivivrà.Spine tra le mani piangeraima un mondo nuovo nascerà. (x2)Sì, nascerà il mondo della pace,di guerra non si parlerà mai più. La pace è un dono che la vita ci daràun sogno che si avvererà.Ouvremtoi a la vision du monde,entends l'amour entrer au coeur des choses.C'est ta chance, prendsmla et recommence,unis nuos aimerons cette esperance.Abre el horizonte entorno a ti,siente el latido del amor.Ahora es el momento de empezaruna senda de paz, de luz y de amor.Sì, nascerà ...Open wide the vision of your world,feel the love that reigns in everything.Now is your chance to start again,breathe in hopes of peace, of light, of love.Sì, nascerà ...Semina la pace e tu vedraiche la tua speranza rivivrà.Spine tra le mani piangeraima un mondo nuovo nascerà.Sì, nascerà ..."
  },
  {
    "objectID": "N2AatpU5dsIEr67PcbRY",
    "title": "Servo per amore",
    "lyric": "Una notte di sudore sulla barca in mezzo al maree mentre il cielo s'imbianca già tu guardi le tue reti vuote.Ma la voce che ti chiama un altro mare ti mostreràe sulle rive di ogni cuore le tue reti getterai.Offri la vita tuacome Maria ai piedi della crocee sarai servo di ogni uomo,servo per amore sacerdote dell'umanità.Avanzavi nel silenzio fra le lacrime e speraviche il seme sparso davanti a te cadesse sulla buona terra.Ora il cuore tuo è in festa perché il grano biondeggia ormaiè maturato sotto il sole, puoi riporlo nei granai. Rit"
  },
  {
    "objectID": "nUpbpZEqMiREj0tGO7Xu",
    "title": "Signore pietà",
    "lyric": "Signore, Signore pietà.Cristo, Cristo pietà di noi.Signore pietà, pietà di noi. (x2)Signore, Signore pietà,pietà di noi."
  },
  {
    "objectID": "cUoAoLeZexDAmAwmCDwv",
    "title": "Sono qui a lodarti",
    "lyric": "Luce del mondo, nel buio del cuoreVieni ed illuminamiTu mia sola speranza di vitaResta per sempre con meSono qui a lodarti, qui per adorartiQui per dirti che Tu sei il mio DioE solo Tu sei santo, sei meravigliosoDegno e glorioso sei per meRe della storia e Re nella gloriaSei sceso in terra fra noiCon umiltà il Tuo trono hai lasciatoPer dimostrarci il Tuo amor RitSono qui a lodarti, qui per adorartiQui per dirti che Tu sei il mio DioE solo Tu sei santo, sei meravigliosoDegno e glorioso sei per me Io mai saprò quanto ti costòlì sulla croce morir per me.Io mai saprò quanto ti costòlì sulla croce morir per me.Io mai saprò quanto ti costòlì sulla croce morir per me.Io mai saprò quanto ti costòlì sulla croce morir per me Sono qui a lodarti, qui per adorartiQui per dirti che Tu sei il mio DioE solo Tu sei santo, sei meravigliosoDegno e glorioso sei per me (x2)"
  },
  {
    "objectID": "kWwqOjzn2CNPyqPYOPts",
    "title": "Su ali d'aquila",
    "lyric": "Tu che abiti al riparo del Signoree che dimori alla Sua ombradi' al Signore mio rifugiomia roccia in cui confido.E ti rialzera', ti sollevera'su ali d'aquilati reggera' sulla brezza dell'albati farà brillar come il solecosi' nelle sue mani vivrai.Dal laccio del cacciatore ti liberera'e dalla carestia che distruggepoi ti coprira' con le Sue alie rifugio troverai. RitNon devi temere i terrori della nottene' freccia che vola di giornomille cadranno al tuo fiancoma nulla ti colpira'. RitPerche' ai Suoi angeli ha dato un comandodi preservarti in tutte le tue vieti porteranno sulle loro manicontro la pietra non inciamperai. RitE ti rialzero', ti sollevero'su ali d'aquilati reggero' sulla brezza dell'albati faro' brillar come il solecosi' nelle mie mani vivrai."
  },
  {
    "objectID": "E2IE1OWSdkCWuJayFl3M",
    "title": "Symbolum ‘77 tu sei la mia vita",
    "lyric": "Tu sei la mia vita, altro io non ho;Tu sei la mia strada, la mia verità.Nella tua parola io cammineròfinché avrò respiro, fino a quando Tu vorrai.Non avrò paura sai, se Tu sei con me;io ti prego: resta con me.Credo in te, Signore, nato da Maria.Figlio eterno e santo, uomo come noi.Morto per amore, vivo in mezzo a noi:una cosa sola con il Padre e con i tuoi,fino a quando - io lo so - Tu ritorneraiper aprirci il Regno di Dio.Tu sei la mia forza, altro io non ho;Tu sei la mia pace, la mia libertà.Niente nella vita ci separerà:so che la tua mano forte non mi lascerà.So che da ogni male Tu mi libererai;e nel tuo perdono vivrò.Padre della vita, noi crediamo in Te;Figlio salvatore, noi speriamo in Te;Spirito d'amore, vieni in mezzo a noi:Tu da mille strade ci raduni in unità.E per mille strade poi dove Tu vorrai,noi saremo il seme di Dio "
  },
  {
    "objectID": "dzMiNaTSJ56G40PjArTI",
    "title": "Te, al centro del mio cuore",
    "lyric": "Ho bisogno d'incontrarTi nel mio cuoredi trovare Te, di stare insieme a Teunico riferimento del mio andareunica ragione Tu, unico sostegno Tual centro del mio cuore ci sei solo Tu.Tutto ruota attorno a Te, in funzione di Tee poi non importa il \"come\", il \"dove\" e il \"se\".Anche il cielo gira intorno e non ha pacema c'è un punto fermo, è quella stella làla stella polare è fissa ed è la solala stella polare Tu, la stella sicura Tual centro del mio cuore ci sei solo Tu. RitChe Tu splenda sempre al centro del mio cuoreil significato allora sarai Tuquello che farò sarà soltanto amoreunico sostegno Tu, la stella polare Tual centro del mio cuore ci sei solo Tu. Rit"
  },
  {
    "objectID": "NvrnFSSPHTmslzdyTOGz",
    "title": "Tra voi la carita’",
    "lyric": "Cos’è quest’aria che ci avvolge,questo mistero che ci superae fa di noi un solo cuore,un’unica famiglia:è l’amore di chi sa dare la vita,di chi non misura mai.Ci sia tra voi la carità,l’amore vero che mai finirà.E tra la gente un fuoco cheil mondo intero trasformerà.Sentirti ancora vivo tra di noi, al centro della nostra vitae ritrovare come nuovaquell’unità più vera,vivendo così,già sulla terra,un angolo di cielo. Rit"
  },
  {
    "objectID": "XzFEFLQOC0ydJirUbk3S",
    "title": "Tu lo sai",
    "lyric": "Questo pane frutto della terra benedici e consacralo Tufa’ che sia per noi il Tuo Corpo, cibo della vita eterna, e nel cuore di ogni uomo resterai. Tu lo sai, mio Dio,che per amartinon ho che adesso.Tu lo sai, mio Dio,che per amarti non ho che adesso. Questo vino frutto della vite benedici e consacralo Tu,fa che sia per noi il Tuo sangue, fonte della vita eterna,e di tutti una cosa sola Tu farai. Col creato e i frutti della terra questa vita doniamo a Te, facci uno nel Tuo Figlio,con il fuoco del Tuo amore, per mostrare la via del cielo all’umanita`."
  },
  {
    "objectID": "e0FH17uEMINRPfUjHldn",
    "title": "Un fiume di felicità (ragazzi per l'unità)",
    "lyric": "C’è un deserto che vive intorno a mesguardi tristi, con molta solitudine e delusione.Apro gli occhi e mi accorgo chela risposta attesa dall’umanitàè vita già fra noi.Un fiume di felicitàè dilagato fino a qui:è Amore che invade già le città.Un fiume di felicitàper costruire un mondo cheporti un futuro di pace fra noi.Mondo nuovo, mondo dell’unità,è alle porte e grandi passi avanza ormaiverso il 2000.Gente viva, che ama sempre piùapre un’era di una nuova civiltàin mezzo agli uominiSo let the happy river flowto build a world for you and mea brighter future with peacewe will see.È una corrente di unitàche cambia questa umanitàper la presenza di Dio fra noi,di Dio fra noi.Un rio de felicidadesta ilegando hasta aqui:amor que invade ya la ciudad.Un fiume di felicitàè dilagato fino a qui:è Amore che invade già le città.Un fiume di felicitàper costruire un mondo cheporti un futuro di pace fra noi."
  },
  {
    "objectID": "BTThrEjBnQPq9PXhDTaQ",
    "title": "Un giorno fra le mie mani",
    "lyric": "Un giorno fra le mie mani,un giorno qui davanti a me,che cosa mai farò perchèalla fine tune sia felice?Oh! come vorrei in ogni momentostrappare questa oscuritàche scende e non mi faguardare al di là dei passi miei.Come vorrei amartiin chi cammina accanto a me,in chi incrocia la mia vita,in chi mi sfiora ma non sache tu sei lì con lui.E' quello che più vorrei,è quello che più vorrei per te.La strada piena di gente,ma l'orizzonte è tutto lì,la folla se ne va tra un negozio e un bar indifferente.Oh! come vorrei parlare ad ognuno,così come faresti tu, della felicità, di quella pace che tu solo dai."
  },
  {
    "objectID": "EZP6nkvuf8bgordw5S1X",
    "title": "Una citta’ che ti assomiglia",
    "lyric": "E mi fermaiDove solo tu saiDove al buio succede l’aurora e mi calmai.Non dubitaiNiente al mondo vorreiChe salire la cima del monte, dove sei.Anche i passeri del vento che volanoHanno un nido ed al sicuro riposanoAnche i piccoli del cervoHanno tane dove tornano.E mi fermeròAll’ombra dei tuoi porticiAbiterò in una grande cittàChe ti assomiglia e mi scalderà.E mi fermeròAll’ombra dei tuoi porticiAbiterò in una grande cittàChe ti assomiglia e mi scalderà. (x2)"
  },
  {
    "objectID": "fMy56eF1GWbofAYRIaVh",
    "title": "Una goccia del mare (xaipe)",
    "lyric": "Tu che per nome chiami tutte le stelleTu che raccogli ogni nostro segreto sospironon mi abbandonarenon mi lasciare nell’ombra del cuoree da Te io verròUna goccia del mare Ti chiedoche disseti come rugiadadammi solo una goccia del maredell’infinita sapienza Tua.Tu che hai creato il calice dell’universoTu che per gli uomini hai preparato una casanon mi abbandonarenon mi lasciare nell’ombra del cuoree da Te io verrò.Una goccia del mare Ti chiedoche disseti come rugiadadammi solo una goccia del maredell’infinita sapienza Tua."
  },
  {
    "objectID": "C0kX1xsv0EU0WKjaD7Rw",
    "title": "Verbum panis",
    "lyric": "Prima del tempoprima ancora che la terra cominciasse a vivereil Verbo era presso Dio.Venne nel mondo e per non abbandonarci in questo viaggio ci lasciòtutto se stesso come pane.Verbum caro factum est Verbum panis factum estVerbum caro factum est Verbum panis factum est.Qui spezzi ancora il pane in mezzo a noie chiunque mangerà non avrà più famequi vive la tua Chiesa intorno a tedove ognuno troverà la sua vera casa.Verbum caro factum est Verbum panis factum estVerbum caro factum est Verbum panis.Prima del tempoquando l’universo fu creato dall'oscurità il Verbo era presso Dio.Venne nel mondonella sua misericordia Dio ha mandato il figlio suotutto se stesso come pane.Verbum caro ... Qui spezzi ..."
  },
  {
    "objectID": "WznCPeiIPvie6WEnPsit",
    "title": "Vicino a te",
    "lyric": "Guardo dentro me, dove sei?Nel deserto io cerco Te. Parlami di Te, ora so chi seiPrenditi cura di me!La tua voce che chiama il nome mio,apro gli occhi e vedo Te.(è bellissimo)E’ bellissimo stare vicino a Te,il tuo sguardo cerca me.Non andare via, resta qui con me, nel tuo abbraccio io vivo. E’ il tuo amore che brucia in me,fuoco che ci trasforma. RitNon temere sai, sono qui con te,la tua storia io guido. Niente potrà mai spengereil mio amore per te! Rit"
  },
  {
    "objectID": "TOijzr1ErFn55zEtTpQd",
    "title": "Vieni e seguimi",
    "lyric": "Lascia che il mondo vada per la sua strada.Lascia che l'uomo ritorni alla sua casa.Lascia che la gente accumuli la sua fortuna.Ma tu, tu vieni e seguimi, tu, vieni e seguimi.Lascia che la barca in mare spieghi la vela.Lascia che trovi affetto chi segue il cuore.Lascia che dall'albero cadano i frutti maturi.Ma tu, tu vieni e seguimi, tu, vieni e seguimi.E sarai luce per gli uominie sarai sale della terrae nel mondo deserto apriraiuna strada nuova. (2v)E per questa strada va', va'e non voltarti indietro, va'.e non voltarti indietro."
  },
  {
    "objectID": "sxQrEJfL9So8f8nSZ7Ov",
    "title": "Vieni o spirito",
    "lyric": "Vieni o Spirito, Spirito di Dio, vieni o Spirito Santo.Vieni o Spirito soffia su di noi, dona ai tuoi figli la vita.Dona la luce ai nostri occhi, dona la forza ai nostri cuoriDona alle menti la sapienza, dona il tuo fuoco d’amore. Rit.Tu sei per noi il consolatore, nella calura sei riparo Nella fatica sei riposo, nel pianto sei conforto. Rit.Dona a tutti i tuoi fedeli, che confidano in teI tuoi sette santi doni, dona la gioia eterna. Rit."
  },
  {
    "objectID": "mug002WRv76u6l8Lepwv",
    "title": "Vieni qui tra noi",
    "lyric": "Vieni qui tra noicome fiamma che scende dal cielo.Vieni qui tra noi,rinnova il cuore del mondo.Vieni qui tra noicol tuo amore rischiara la terra.Vieni qui tra noi,soffio di libertà. Nel silenzio tu sei ... pace,nella notte ..... luce,Dio nascosto, ... vita,Dio tu sei, Amore.Tutto si ricrea in te, tutto vive in te.Scalda col tuo fuoco terra e cielo.Tu, che sai raccogliere ogni gemito,semina nel nostro cuoreuna speranza d'eternità.Vieni qui tra noicome fiamma che scende dal cielo.Vieni qui tra noi,rinnova il cuore del mondo.Vieni qui tra noicol tuo amore rischiara la terra.Vieni qui tra noi,soffio di libertà.Amore, Dio in mezzo a noi!"
  },
  {
    "objectID": "4fYK5k40BHyPnhN94ggX",
    "title": "Vieni santo spirito",
    "lyric": "Vieni santo Spirito,manda a noi dal cieloun raggio di luce,un raggio di luce.Vieni Padre dei poveri,vieni, Datore dei doni,luce dei cuori,luce dei cuori.Consolatore perfetto,ospite dolce dell’anima,dolcissimo sollievodolcissimo sollievo.Nella fatica riposo,nel calore riparo,nel pianto conforto,nel pianto conforto.Luce beatissima,invadi i nostri cuori:senza la tua forza nulla,nulla è nell’uomo.Lava ciò che è sordido,scalda ciò gelido,rialza chi è caduto,rialza chi è cadutoDona ai tuoi fedeliche in te confidanoi sette santi doni,i sette santi doni.Dona virtù e premio,dona morte santa,dona eterna gioia,dona eterna gioia."
  },
  {
    "objectID": "Anjmv5j57ib2cRMjYQBj",
    "title": "Vieni, vieni spirito d'amore",
    "lyric": "Vieni, vieni Spirito d'amore ad insegnar le cose di DioVieni, vieni Spirito di pace a suggerir le cose che lui ha detto a noi.Noi ti invochiamo, Spirito di Cristovieni tu dentro di noicambia i nostri occhi fa che noi vediamola bontà di Dio per noi. RitVieni o Spirito dai quattro ventie soffia su chi non ha vitavieni o Spirito e soffia su di noiperché anche noi riviviamo. RitInsegnaci a sperare, insegnaci ad amare,insegnaci a lodare Iddio;insegnaci a pregare, insegnaci la viainsegnaci tu l'unità. Rit"
  },
  {
    "objectID": "eyitl8S2Lz32kQX1E8Nu",
    "title": "Vive (gen rosso)",
    "lyric": "Vive! Tutto il mondo canta la vita.C’è un Padre che dà vita ad ogni cosache esiste nell’universo.Vive! Dio Amore dona la vita, Dio dell’immensità,Dio che sta vicino ad ogni uomo.Quando il vento increspa d’onde lo specchio del maredi sole vivrai nel blu.Ti sembra di vedere laggiù scintille candideche lievi si rincorrono.Danzando con il vento in un rondò vestite di lamésorvolano gli spazi senza età, cantanodi un mondo che...Vive! Tutto il mondo...Guardo questo cielo grande all’alba della cittàogni giorno parla con me.Mi dice che Qualcuno lassù è Padre di tutti noi e stende le sue maniper abbracciare gente di ogni età, di tutte le tribù e popoli di ogni civiltà, anime di un mondo che,di un mondo che...Vive! Vive!Dio che sta vicino ad ogni uomo.Vive! Dio Amore dona la vita...Vive!"
  },
  {
    "objectID": "TEaX9C9dp6b1SqJ0VyBZ",
    "title": "Vivere la vita",
    "lyric": "Vivere la vita con le gioie e coi dolori di ogni giorno,è quello che Dio vuole da te.Vivere la vita e inabissarti nell'amore è il tuo destino,è quello che Dio vuole da te.Fare insieme agli altri la tua strada verso Lui,correre con i fratelli tuoi ...Scoprirai allora il cielo dentro di te,una scia di luce lascerai.Vivere la vita è l'avventura più stupenda dell'amore,è quello che Dio vuole da te.Vivere la vita e generare ogni momento il Paradiso,è quello che Dio vuole da te.Vivere perchè ritorni al mondo l'unità,perchè Dio sta nei fratelli tuoi ...Scoprirai allora il cielo dentro di te,una scia di luce lascerai.Vivere perchè ritorni al mondo l'unità,perchè Dio sta nei fratelli tuoi ...Scoprirai allora il cielo dentro di te,una scia di luce lascerai,una scia di luce lascerai."
  },
  {
    "objectID": "GndhQxwdXibGkPCfU8ry",
    "title": "Vocazione",
    "lyric": "Era un giorno come tanti altrie quel giorno Lui passò. Era un uomo come tutti gli altrie passando mi chiamò. Come lo sapesse che il mio nomeera proprio quellocome mai vedesse proprio menella sua vita non lo so. Era un giorno come tanti altrie quel giorno mi chiamò. Tu Dio che conosci il nome miofa che ascoltando la Tua voceio ricordi dove porta la mia stradanella vita all'incontro con Te. Era l'alba triste e senza vitae qualcuno mi chiamò. Era un uomo come tanti altrima la voce, quella no. Quante volte un uomo con il nomegiusto mi ha chiamatauna volta solo l'ho sentitopronunciare con amore. Era un giorno come nessun altro e quel giorno mi chiamò. Tu Dio che conosci il nome miofa che ascoltando la Tua voceio ricordi dove porta la mia stradanella vita all'incontro con Te."
  },
  {
    "objectID": "fg20hrgnDXMrBLYTc2Uz",
    "title": "Voi siete di dio",
    "lyric": "Tutte le stelle della notte le nebulose e le cometeil sole su una ragnatela è tutto vostro e voi siete di Dio.Tutte le rose della vita il grano, i prati, i fili d’erbail mare, i fiumi, le montagne è tutto vostro e voi siete di Dio.Tutte le musiche e le danze, i grattacieli, le astronavii quadri, i libri, le culture è tutto vostro e voi siete di Dio.Tutte le volte che perdono quando sorrido, quando piangoquando mi accorgo di chi sono è tutto vostro e voi siete di Dio.E’ tutto nostro e noi siamo di Dio.CantiamoA Te“La Musica è Dio che sorride all'uomo”"
  },
  {
    "objectID": "gDesGtT2IhqcABrvjxeS",
    "title": "È bello lodarti",
    "lyric": "È bello cantare il Tuo amore,è bello lodare il Tuo nome.È bello cantare il Tuo amore,è bello lodarTi, Signore,è bello cantare a Te! (x2)Tu che sei l'amore infinitoche neppure il cielo può contenere,Ti sei fatto uomo, Tu sei venuto quiad abitare in mezzo a noi, allora ..Tu che conti tutte le stellee le chiami ad una ad una per nome,da mille sentieri c'hai radunati qui,c'hai chiamati figli tuoi, allora .."
  },
  {
    "objectID": "wjQWBeQNOYpB2o6niOZl",
    "title": "È l'incontro della vita",
    "lyric": "È l'incontro della vita è l'incontro intorno a Te.Tu che sei realtà infinita, Tu ci chiami tutti a Te.E il Tuo Spirito è una brezza che dissolve ogni tristezzanell'amore che Tu vuoi fra di noi. (x2)È l'incontro della gioia è l'incontro fra di noiTu risplendi nella gloria sei presente in mezzo a noi.Non importa noi chi siamo, ciò che conta è che ci amiamodell'amore che Tu vuoi fra di noi. (x2)Nel Tuo cuore noi troviamo il Paradiso.Nel Tuo cuore noi troviamo l'unità.Nel Tuo cuore gli orizzonti più splendenti,nel Tuo cuore è l'umanità.È l'incontro dei fratelli tutti uniti qui con Tee i propositi più belli adesso nascono con Te.C'è la forza, la sorgente, la più pura delle fontinell'amore che Tu vuoi fra di noi. (x2)Nel Tuo cuore noi troviamo il Paradiso.Nel Tuo cuore noi troviamo l'unità.Nel Tuo cuore gli orizzonti più splendenti,nel Tuo cuore è l'umanità."
  }
]
